{
  "/bbs/movie/M.1575041152.A.537.html": "暴走曼哈頓黑豹化身正義猛警抽絲剝繭雷文防雷資訊頁雷文主文分隔線魯魯說電影_電影簡介_暴走曼哈頓由復仇者聯盟4終局之戰的羅素兄弟製作並由漫威英雄電影黑豹一砲而紅男星查德維克博斯曼chadwickboseman主演黑豹脫下英雄戰袍化身成機智警探準備開啟一場槍林彈雨的火爆對決暴走曼哈頓描述警探安德烈查德威克鮑斯曼飾的父親從警時因公慘遭殺害因此他誓言將所有殺警凶手繩之以法為了偵破一樁8名警察慘遭奪命的駭人搶劫案他必須在時限內抓到凶手於是不擇手段展開緝凶行動大規模封鎖曼哈頓全境21座橋並關閉所有交通系統但就在追尋正義的同時卻也揭開意想不到的黑幕_強強聯手_羅素兄弟加上黑豹的組合相信已經拉高不少期待值雖然片名有那麼一點點不吸引人但當正片一開始刺激緊張的槍擊對決加上撲朔迷離的懸疑劇情看得是熱血沸騰毫無冷場帶有社會議題性的題材更為本片增添不少可看性除了精彩的槍戰鏡頭抽絲剝繭般的劇情設計更是讓人一秒都捨不得離開大螢幕就怕錯過了甚麼重要的線索前面的鋪陳就白看了_正與邪_從最初的展開大略的敘述了查德維克博斯曼飾演的安德烈日後性格嫉惡如仇的原因來自於父親的逝世爾後又面臨執法過當的爭議卻始終堅持自己是正義的執行者一開始導演在安德烈的人設上就悄悄的為觀眾植入了部分的偏執_霸氣外漏_後來藉由一樁毒販搶劫衍生成的弒警案慢慢帶到安德烈雷厲風行的行事風格並且果斷而明智的執行著後續的案件追蹤其中最讓人感受到霸氣的命令非封鎖曼哈頓所屬在即將迎來凌晨的五六個小時內全城封鎖揚言非讓罪犯無處可逃最終乖乖落網那個氣魄真的是帥慘了_黑白難辨_此外由曾經執導復仇者的羅素兄弟監製的場景相信沒有讓大家失望無論是飛車槍戰還是地鐵追逐戰或是隔著監視孔爆眼的射擊華麗的動作場面都讓人彷彿身歷其境般一整個緊張到不行覺得胃都要收縮過頭了lol然而隨著槍聲案外案的漏洞也一個個地蹦了出來事情進行得太順利了彷彿有人刻意引導的犯案終於通通在一個隨身碟裡露了餡收賄的警員大宗的毒品運輸才是搶劫犯無意中拉扯出的巨大謎團_反思空間_整部片很有意思的是在你自以為的正義之中又有多少看不見的黑暗誓死捍衛的堅持之下又能否接納那些似是而非的犯案理由而當別人利用我的正義之時我又是否會為此感到憤怒猶如先前我們與惡的距離一樣每個立場都有自己的盲點也有自己的辯駁對我來說利用他人正義感執行自己的目的是件相當可惡的事情而知法犯法藉以包庇每個人的私慾更是令人不恥縱然最後老警官為所有涉案人員背書的緣由或許聽來都有各自的身不由己但絲毫不值得同情然而有趣的是反向思考自己的思維也有不夠周全的盲點會不會我們其實也掉入執行正義的框架裡了呢暴走曼哈頓絕對不只是部爽片還是部充滿社會議題反思的劇情片蠻適合周末進影院享受一下的跟著阿魯去旅行wwwfacebookcomlusphotgraphy",
  "/bbs/movie/M.1552276420.A.F6F.html": "黑豹其實蠻好看的最近驚奇隊長上映大家都拿來跟黑豹比爛昨天找來看完就像標題講的這部電影其實真的很有趣從美術設計到創意性故事本身是很典型的復仇套路但走向看似老套被篡位再奪回王座的故事但實際上劇情加入金豹跟美國黑人社會的困境黑豹無奈的留著父王的原罪以及中後段一直將金豹跟黑豹做對比管理國家雖然很難但最難的是對金豹過意不去的那一關當黑豹再次見到祖靈的靈魂時像個小孩邊跳腳邊掉著眼淚跟爸爸說你們錯了原本無比尊敬的父親黑豹勇敢說出自己的想法帶著遺憾和懊惱的口氣要解決你們留下來的事而金豹爸爸對兒子說瓦干達的夕陽是我見過最美的金豹聽著爸爸的怨恨化成心中仇恨復仇之旅讓他成功登基成為不受愛戴的國王最後在爸爸口中最美的夕陽下死去這部在科技與原始感並蓄的電影裡看到了相當豐富跟具有創意的設計看得出來這部電影重要性",
  "/bbs/movie/M.1545317279.A.EFC.html": "黑豹自慰片的新高度最近補完黑豹終於知道他為啥在西方這麼轟動首先他給你滿滿的大黑人主要演員幾乎都黑人美術也都走非洲風或黑人調而且最厲害的地方是逆轉了黑人祖先的定位從被白人奴役的弱者受害者變成科技領先世界n百年的強者今天我們黑人沒有當老大只是我們不想惹麻煩而已另外大家殺成一團殺完後更團結也反映了非洲的部落文化如果我是黑人看完一定要高潮的而且黑人元素這麼強批評黑豹討厭黑人種族歧視這個等式非常容易成立也難怪西方世界大家都寧願從眾過譽也不想批評成為眾矢之的要知道歧視同性戀頂多丟掉一次工作歧視亞洲人或許要休息一個月但你要敢歧視黑人的話被封殺半年一年都不奇怪而且走在路上還會莫名其妙被打或許就爽片的角度來說這部片很不ok但如果是定位給黑人看的自慰片那根本超過100分完全作出自慰片的新高度了相較之下我們只會打白人跟打日本人實在是太丟臉了",
  "/bbs/movie/M.1545065816.A.46A.html": "水行俠真的不是黑豹1影片名稱水行俠2觀影時間就在今夜3觀影地點大直美麗華4觀影方式自行購票今天去imax看了二刷必須推薦imax真的很不一樣全尺寸銀幕的史詩感更重打鬥更爽而且大螢幕看特效細節也更琳瑯滿目比如說這次就很清楚的看到第一次時沒發現到的安娜貝爾xd3d效果我認為比我看過的漫威都好全片幅3d的海溝總動員那真的嘆為觀止看二刷也比較有餘裕思考劇情最近版上興起討論的水行俠vs黑豹是不是都是blue系的輸不起英雄但仔細再看過一次兩者真的很不一樣黑豹方面是黑豹主動說要照傳統規則打一架規則上清楚寫著投降或死就讓王位而且是單挑也是他回歸親口說我還沒有輸水行俠不一樣火環決鬥只是亞特蘭提斯一種決鬥形式但一開始雙方就只是口頭嗆聲而已弟弟說我輸了我就讓王位停止戰爭但如果我贏了youareover中譯我記得只是寫你就完了ok我們看字面上是甚麼意思很單純就是歐姆嗆聲如果我贏了我會幹掉你這完全只是單純的嗆聲贏了我不會放過你的宣言亞瑟總不可能也曾來沒答應好我如果輸了就乖乖被你砍到死那麼梅拉跳出來也只不過救了亞瑟不讓他被幹掉最重要一點這並未改變勝負亞瑟從來沒說過他第一場決戰贏了他因此贏下亞特蘭提斯王位單機版第二次決戰情況完全不一樣前面有版友提到差不多市長選輸去選總統是有點類似更精確的來說亞瑟繞過了單國國王之爭而是直接去拿神器完成傳說中的任務拿到三叉戩的人就是亞特蘭提斯七國之王從最後面梅拉跟老豆說要他照著老祖宗訂下的規矩走不然就是在破壞他所要保護的亞特蘭提斯就知道這個規定在七國之中有著至高無上所有亞特蘭提斯族人都要遵守的效力差不多等於如果亞特蘭提斯有憲法第一條規定凡持三叉戩之人七國都須臣服此為天選之人又差不多等於天子傳奇蒙古分裂成四個汗國以大元為首但成吉思汗有命誰能找到雷刀練成黃禍版的天打雷劈屠真龍誰就是新一任四大汗國的總首領不得違抗所以兩次挑戰的階級根本不同甚至更該說了第二次光亞瑟拿到神器歐姆就該跪了自動認輸第二戰真正違反傳統輸不起的是歐姆劇情上倒也有設定他嘴裡強行說著亞瑟是混血所以沒有資格硬是要開打但明明亞瑟已經完成了更高等級的任務憲法法律當然沒有輸不起他從頭到尾都不是要再搶一次已經輸掉的亞特蘭提斯一國王位而是他直接跳過完成傳說使命取得七國共主的亞特蘭提斯帝位了也因此別再把他跟黑豹相提並論了情況完全不同除非今天黑豹的劇情是中間他也去打完副本完成傳說中黑豹中的黑豹任務呀不過話說回來看的更仔細也等於可以思考更多劇情不夠好的問題對我來說這次恍然大悟真正覺得水行俠有點卡卡的正在於奪寶過程實在太都合主義了當然很多英雄電影都有這個困境為了商業化必須先決定要哪些場面早先我也在內戰三中提過這個缺陷問題就在於關卡早就設好很明顯的並非人物推動劇情而是濃厚的反推人物時間到了就必然要去下一關水行俠也是如此並且因此造成了很多劇情難以自圓其說的部分依照傳說埋神器是首任亞特蘭國王被崩到水裡後崩潰躲起來哭哭至死克拉森也說他守護了數千年但西庇阿也不過西元前1200年的人加上這是後世蓋的城堡花園迄今最多不過2000多年真的值得說數千年如果覺得這還難接受ok那我們來看看整個關卡的軌跡亞特蘭國王有多麼老淘氣要先選定養老之處在海溝王國然後再游到西西里島上找到羅馬創始人靈機一動想到讓他拿個酒瓶畫個圖接著想好謎題再大老遠跑去撒哈拉沙漠埋3d影像再把線索隨機丟到別處嗯線索有沒有可能後世都找不到如果都找不到怎麼辦羅穆盧斯的雕像又有誰知道這2000多年會不會有個閃失西西里島被佔領超多次耶劇情中還真的後來被黑蝠魚賁下一秒就轟爛了一個差錯就永遠都是謎了耶xdddd照劇情看時可能會覺得就一關一關闖沒甚麼不對但回過神來想幹沙漠那關一點必要都沒有呀你前面兩關過了反正闖不進結界聽不懂魚話都過不了關那你另外多設沙漠這一關除了增加遊戲地圖跟關卡之外意義在哪而且傳說中是個因為害自己王國崩潰而放逐自我的失意國王我看他倒是玩密室逃脫設關卡設的很開心呀游很遠跑沙漠選地點最後開心的把機關都設好後還要游回海溝王國設結界並且坐在王位上擺出很中二也有點累的pose不動等死完全感覺不到失意啊啊啊啊啊而且想像起來超歡樂超好笑很忙的老人啊啊啊認真一點說撒哈拉的設定也很隨便內陸海是西元前2500年的事情設定是崩潰後沙漠王國的移居到內陸海那離可以把羅馬雕像當機關會不會隔太久附帶提一下第一次看完後找了些資料看起來當地是沒這些雕像的好我們當這平行世界不用計較真實世界的時光但說好的崩潰後才到內陸海生活呢為什麼早該陷入海底的武器庫當年打造神器的地方還完好無缺被沙漠埋著這時間軸的設定是不是有些前後矛盾之處或許有些人覺得這些設定反正就串故事有些好像可以硬凹但整體而言就是都合主義太重感覺都是先設好機關跟地點再來想故事也所以整體來看真的有很多銜接不夠順暢的問題整個奪寶過程鑿痕真的太重這些都是為了商業化瑕不掩瑜的劇情設定缺點只是就一個觀眾當然會希望更經的起推敲會更好一如其實除了早先很多版友提過與jl的銜接問題其實漫威宇宙雖然好很多很多也多少還是有獨立劇集跟復仇者世界觀的bug存在這次二刷我也注意到了一個就是亞瑟在船上跟梅拉說我不適合團隊合作第一次看沒注意到第二次看看到這句心裡馬上wtf你不是在jl組隊組爽爽了還被女神用繩索套話團隊殺怪殺的很開心但總之瑕不掩瑜啦一如第一次看的時候說的光看視覺特效就已經是比美阿凡達等級看第二次只是更讚嘆到底怎麼完成的尤其溫子仁之前也沒有這麼大規模特效電影製作的經驗啊啊啊二刷後也要補追加推薦第一次看完時沒好好看完片尾這次的片尾或許新意不夠但等同於看了一次水行俠的美術設計用微縮攝影方式呈現細細品嚐再回想一次劇情真的又一次的讚嘆這劇組的視覺呀也期待這次唯一沒有提到的失落王國之後會有什麼劇情呢",
  "/bbs/movie/M.1538060300.A.8FD.html": "盲點關於黑豹的奧克蘭也關於你我的故事1影片名稱盲點blindspotting2觀影時間9173觀影地點松菸誠品4觀影方式試片有花了些時間去看訪談的花絮整理背景想說最喜歡的表現手法還是讓大家進戲院自己去看但我很喜歡他們燈光跟音效營造的氛圍就是了板上比較多都是從嘻哈或是心理學切入好像比較少人講到背景跟象徵所以以下就會從這邊下去寫雷文主文分隔線盲點是一部劇本醞釀10年花費22天拍攝完成的劇情電影看似涉及眾多敏感議題但編劇兼主角兼製作人的daveeddiggs和rafaelcasal表示他們只是想寫出貼近奧克蘭也是黑豹故事的黑人社區的故事讓社會大眾對於生活在這裡的人事物都能有新的發現能藉由劇情試著同理他們的處境無論是街頭文化嘻哈饒舌擁槍爭議甚至是本片核心白人警察射殺手無寸鐵的黑人公民其實對於近年美國的種族衝突議題我們都並不陌生但這部電影巧妙的利用兩位在加州奧克蘭市成長的黑人collindaveeddiggs飾和白人milesrafaelcasal飾的日常生活逐漸烘托在社會關係裡那看不見的枷鎖和暴力劇情簡介劇情描述黑人collin和白人miles是從小在奧克蘭黑街長大的好哥們collin先前因意外致罪而遭判緩刑在緩刑結束的前三天目擊白人警察在街頭追捕射殺黑人市民的景象這一幕讓他日益加深心理陰影也暗自希望能盡快結束緩刑重新開始好好生活然而脾氣暴烈的miles卻像不定時炸彈隨時隨地為兩人添麻煩讓collin一心低調平淡的生活多了許多變數也考驗著兩人的友情同時由於兩人平時的工作是擔任搬家工人必須穿梭不同空間與各類人群互動這經常讓他們有感而發便會以即興饒舌表達自己的看法看電影時都會很期待rap的橋段因為兩人本來就是rapper看起來也很過癮也能調劑某些橋段比較沈重的情緒也讓觀眾得以觀察形影不離的他們在各種場景會如何被細膩而差異地對待以下有雷雷雷大家請小心加州奧克蘭為什麼故事選在奧克蘭一大原因是因為daveeddiggs和rafaelcasal本身就是在奧克蘭一起長大的好朋友這是貼近他們生活的故事再來則是希望大家看見奧克蘭在美國社會的形象以及種族衝突的脈絡剛好聽到了轉角國際重磅廣播的分享將資料整理如下奧克蘭是美國犯罪前十名的城市長期以來一直有毒品暴力警民衝突等問題這樣的情況可以追溯至二戰結束後種族隔離主義還在施行時因為工業開發需要奧克蘭引進大批黑人從事藍領粗工在當地逐漸形成聚落發展街頭文化也因收入不盡理想不時會有犯罪事件孳生同時除了黑人移居之外一批白人警察也自南方遷調至此雖早有馬丁路德金恩博士以非暴力爭取平權但在奧克蘭黑白警民衝突的議題卻因此越發猛烈以1966年為例奧克蘭661名警力只有18位是黑人懸殊的種族比例黑人受到白人警察當街毆打之事層出不窮雙方關係到達緊繃休伊牛頓hueynewton和鮑勃希爾bobbyseale成立極左武裝暴力團體黑豹黨不是marvel電影的黑豹但據說該片的背景確實與此相關除了警民衝突外我想讓大家看見的是奧克蘭的橡樹奧克蘭oakland原意是橡樹之地與舊金山隔海相望在這片土地上曾經橡樹遍佈因此在電影中也有許多利用橡樹做為象徵與暗喻的手法很喜歡這樣的巧思首先是collin和miles協助一個展覽撤展展間兩旁掛滿許多攝影作品有的是一個個特寫鏡頭底下的人臉黑白色階呈現這時候大家不必再區分膚色藝術家提醒他們搬運作品時要小心重疊的方式某些人與某些人的視線不能相對因為他們討厭彼此雖是戲謔的場景但在藝術家認真的神情中彷彿暗示著現實生活中對立的存在以及不可觸碰的界線再來就是橡樹登場的時候藝術家將現在的房舍和先前的橡樹合成在一起象徵這片土地舊有與新生一脈相承不應該喜新厭舊要讓橡樹持續挺拔昂揚看到這一段我自己覺得是呼應daveeddiggs訪談時提及在這變動的時代奧克蘭也出現新的景象文化希望人們也能看見新面貌卻也不要忘了過去的根本最後則是這些作品封膜綑綁放入貨櫃車上鐵門重重關上的景象有種不自由的異樣感油然而生這部片就是這樣節奏輕鬆取材日常但有好多細微的細節隱藏著過去個人社會經驗的積累不知不覺中形成我們對於人事物的觀點這也是盲點的寓意我們是否能轉變既有認知形塑全新的觀點試圖去重新理解第二次出現橡樹則是在daveeddiggs和rafaelcasal心情悶而亂入的美國白人文青電音派對比起全片嘻哈饒舌色彩濃豔的基調突然切換至風格簡約節奏輕柔很chill的迷幻風格在座觀眾也像他們兩個一樣傻眼吧但這就是文化衝突的很好範例笑點來自於格格不入荒謬詭異因為不屬於那裡白人ceo在熱情有禮的招待賓客時突然提醒daveeddiggs和黑人朋友不能將飲料放在橡樹樹幹造型的擺飾那不是桌子那是要用來欣賞的這樣的言論無疑是諷刺有點鳩佔鵲巢卻又刻意以自己的美學論調加諸在原有文化之上因此橡樹被砍伐變成了白人家中精美擺飾只能說看到這覺得荒謬感爬滿身這一橋段也埋下rafaelcasal爆發衝突的動機觀眾將會看到他的自我認同以及他人看待他的角度這讓他角色變得立體有深度也是本片另一反思切入點blacklivesmatter不知道是不是daveeddiggs本身是戲劇系出身也有參與音樂劇hamilton演出經驗因此除了饒舌音樂橋段外一大亮點就是演員內心情緒的表現手法很有舞台劇大量利用燈光作為預警的效果也將音效與超現實場景巧妙結合觀影起來很能夠投入在角色那種動彈不得快要窒息的困境也讓戲劇氛圍在這一張一弛之中凸顯出力道與深度像是一開始駕著貨車趕在門禁之前回到宿舍的collin四下無人也無車卻仍是乖乖等待紅燈轉綠燈的場景紅色光線映蓋在他黝黑皮膚上鏡頭時間拉得好長讓人也轉為焦急也為接下來的悲劇預先示警連結起一開頭collin在被判緩刑之前他的茫然無措以及面對高壓詰問的不適也鋪陳了之後可怕反覆夢魘的雛形夢境那段我真的超喜歡在劇情中還有許多非裔美國人日常生活容易因為標籤而誤會甚至被威脅剝奪人身安全的狀況像是穿著持槍或是在夜半的街頭獨自一人走在路上很多看似平常的行為卻很容易被過度解釋而妄下定論片中是以貼近collin的心境去描繪這些人事因此觀眾更能藉由畫面與音效感受著他的傷痛與惶恐這讓我想起前幾年因白人警察槍殺黑人青年而引起軒然大波的blacklivesmatter運動若是有興趣的朋友可以再自行搜尋相關資料來看要蔬菜汁還是金牙齒現代社會學之父杜博依斯在一百多年前曾預言二十世紀的問題是以膚色分界的問題在這一百年間從種族隔離政策被廢除到第一位非裔美國人總統巴拉克歐巴馬上任黑人平權運動持續進行一般大眾對於種族議題也都更加以政治正確的方式看待然而我們真的知道自己是如何看待種族之間不可言說的敏感嗎杜博依斯黑人的靈魂書中反覆提及非裔美國人以面紗經歷美國社會關係面紗使得他們無法跳脫有色人種在社會上被賦予的身份定位也讓美國白人無法貼近了解黑人經驗因此雖然名義上黑人早已脫離奴隸制度的枷鎖但實質上並沒有獲得真正的自由我們看見了collin的故事他一心想擺脫過去嚮往安定自由的人生看見rafael的掙扎他必須融入當地武裝自我才能換取不被侵犯的生活也看見collin前女友好像叫小薇對於collin的期待兩人一起吃著健康飲食修身養性朝向更好的自我努力說到底是非善惡都是種選擇不應該被武斷地高下劃分因此在評斷之前我們是否能相互尊重試著理解脈絡與全貌嘗試感受在你面前真真實實的人事物也許就能讓衝突減少一些杜博依斯面紗就像是盲點擺脫不了揮之不去但是我們可以盡一份力去看見我們不曾看見的角度",
  "/bbs/movie/M.1536676591.A.C8F.html": "瘋狂亞洲富豪絕不是新加坡黑豹雷文防雷資訊頁1影片名稱亞洲瘋狂富豪2觀影時間9719303觀影地點東南亞秀泰4觀影方式自行購票此區為發文防雷頁可選擇性提供上列14資訊或不提供亦可觀影心得於分隔線下方發布即可雷文主文分隔線這不是亞洲版黑豹這點應該是我最有感觸的一點大部分的人給予他不正面的評價多半會說這只是麻雀變鳳凰in新加坡這只是在利用黃皮膚的黑豹劇情老套毫無新意但我覺得如果有人是給予這部片如此的評價我會直接懷疑你是不是只有看預告片而已愛蓮娜楊討厭我們瑞秋朱的原因從片頭剛開始就顯而易見因為瑞秋是在美國出生的沒錯不是因為他家不夠有錢不是因為她穿著以為符合傳統華人的紅包裝不是因為她把奶媽認成阿嬤是因為在美國出生而且已經在nyu有教職的瑞秋絕對不會把楊家的利益放在第一這點就跟黑豹不一樣啦黑豹裡面的帥氣表弟強調的是黑人一家的概念有資源的瓦甘達應該要出手幫助受壓迫的其他黑人夥伴但在這部片中強調的其實反而是區分出abc與新加坡華人的差別外黃內白的身分讓西方世界逐步了解亞洲移民的脈絡傳統的價值這個的部分大概是台灣觀眾比較不喜歡的一點畢竟大家家裡都沒那麼有錢男友不是新加坡王子這部分大家都還可以理解但是大家都有阿嬤也都有看過婆媳不和然後就會覺得好不容易要有帶入感了結果怎麼感覺跟看美劇一樣還在用30年前的刻板印象寫劇本但我覺得其實也沒有那麼無跡可尋啦19世紀的楊家來到新加坡秉持著老祖宗的想法團結持家每週一起讀聖經偶爾全家一起包水餃就這樣變成新加坡皇室在阿嬤的觀念中讀聖經包水餃就是成功的要素之一就是這些方式讓大家能夠團結就是這些方式讓楊家富有美國人頂多會週末上教堂但絕對是不會包水餃阿嬤跟楊伯母不就擔心萬一瑞秋寧願待在紐約教賽局理論也不跟家人朋友們欣賞曇花阿嬤跟愛蓮娜楊不知道瑞秋不跟著做會怎麼樣但他們相信著瑞秋跟著做絕對可以維持楊家興盛他們更知道瑞秋不會跟著做愛撇除一些價值觀的衝突愛情才是這部片的主軸阿請伴隨中文版yellowhttpswwwyoutubecomwatchv6nqzhyjyo8除了前面尼克楊還可以跟瑞秋黏踢踢放閃後面在好友的婚宴上尼克楊和瑞秋互用唇語說出iloveyou時整個畫面搭上歌曲直接被溶化啦都快要流下幸福喜悅的眼淚了更不用說在飛機上的求婚雖然這個實在是老梗但誰想的到打開戒指不是祖傳戒指更不是原本的戒指而是象徵老媽認可的綠寶石戒指也許很多人都會針對這點有些不滿認為老媽怎打了場麻將過水了混一色就妥協願意成全兒子我個人的看法有兩個1原著其實也收不起來因為前面各種悲劇很難圓回來2當初愛連娜不也是為了愛毛起來拼命也是要跟尼克楊老爸結婚嗎想到這裡看著苦苦哀求的帥氣兒子你怎麼忍心故作冷靜呢兩種我都買單這樣的結尾我很滿意我還是覺得有缺陷就是了簡單講我覺得最明顯的就是私家偵探的身家調查了這個梗倒是我一點都不驚訝甚至阿嬤跟楊紫瓊講出來我都覺得還好但隱隱約約覺得這個橋段有點收不回來過不其然雖然請到瑞秋母親大人現身說法但總有一種我也是萬般不得已的藉口感之前爬文得知原著小說在這邊著墨不少大概心裡就有底是因為這部分沒講完的故事其實是有機會更完整的只能說可惜了總而言之這部電影真的好看有人應該會說沒有帶入感但我想說你看好來鎢片有幾部是可以不看字母聽懂英文以外的語言的有幾部片有這麼多中文配樂有多少片你不用學外語可以看出翻譯錯誤對不是水餃他們包的是蒸餃也許的確西方世界仍然把黃種人當作新一代的黑人但這的確是一種進步吧所以到底一不一樣樓上就有兩種答案啦看新加坡電影就知道年輕人不喜歡講中文了吼我明明就有說明跟黑豹的不同而且不論少數種族這部劇情比黑豹好很多",
  "/bbs/movie/M.1536217925.A.B6E.html": "雷神索爾3諸神黃昏黑豹雷神索爾3諸神黃昏黑豹雖然都已經不是院線片了但還是防雷一下開學前暑假的最後一個禮拜我終於補齊了在復仇者聯盟3無限之戰以下簡稱復3前我所遺漏的兩部漫威系列電影雷神索爾3諸神黃昏以下簡稱雷神3與黑豹雷神3的情節相當影響了復3不但復3的開場就緊接著雷神3的結尾當初沒看雷神3的我完全訝異於索爾的短髮鎚子不見以及他變成了一個獨眼龍雷神3的劇情結構相當簡單一開場索爾就去挑戰火焰惡魔蘇爾特爾surtur並將之打敗在和洛基一起找到失蹤的老爸奧丁時本集真正的魔王被封印多年的姐姐海拉hela出現索爾的鎚子成為姐姐的強度測試被捏爆在兄弟兩人要透過彩虹橋逃走的過程中被姐姐一腳踹到蟲洞另一頭的垃圾星球薩卡星索爾並被抓起來賣給星球統治者宗師grandmaster並變成他旗下鬥技場的一員但提早到的洛基卻和宗師成為朋友索爾在這裡發現浩克也是鬥技場成員甚至是衛冕冠軍總之最後索爾偕同浩克與當初抓他拿去賣的女武神查了之後才知道原來這是fgo中的布姐啊回到阿斯嘉對抗海拉洛基也帶回鬥技場的奴隸趕來助陣最後洛基發揮雷神之力並重新復活蘇爾特爾摧毀阿斯嘉破壞海拉的力量來源也就是引發所謂的諸神黃昏阿斯嘉的滅亡打敗海拉並帶著阿斯嘉的人民逃往地球但電影的第一個片尾彩蛋就是復3的大魔王薩諾斯的太空船出現在載著阿斯嘉人民的飛船旁之所以說雷神3的劇情結構簡單是因為這部電影就是遇見大魔王老姐被打敗丟入宇宙式的羅馬競技場再逃出競技場後二次面對魔王透過力量覺醒加上復活一開始打敗的對手以惡制惡獲得勝利然而儘管劇情結構簡單但仍讓作為觀眾的我覺得相當好看這或許是照著一種基本公式規規矩矩的走就可以提供給觀眾的穩定的娛樂相對於雷神3黑豹blackpanther則有比較多的象徵意義在美國隊長3英雄內戰首次出現黑豹這個角色以及他的神秘國度瓦干達wakanda而黑豹這部電影可說是把瓦干達這個神秘國度帶入漫威宇宙或說是漫威現實世界的作品為什麼我說是帶入漫威的現實世界呢理由是瓦干達作為一個非洲的高科技國家這個設定是很神話式且違逆現實的也就是我們對於非洲又落後又窮的認知在我看來瓦干達的高科技可以說是所謂西方世界亞特蘭提斯神話超古代高科技文明的一個變形一個非洲版的亞特蘭提斯要讓這個神話國度在漫威宇宙中合理化就必與賦予他一個能夠被現實世界認知即對非洲的刻板印象接受的理由是以黑豹中的真正反派角色艾瑞克史蒂芬斯恩賈達卡erikstevensnjadaka就成為了瓦干達國度現實化的關鍵角色甚至稱為靈魂人物也不為過電影前半的反派是多年前盜走汎合金的犯人克勞恩賈達卡原本作為他的小弟後來殺了他就我看來黑豹一片真正的主角不是黑豹帝查拉而是恩賈達卡電影一開始就演出他的父親對小時候的他敘說瓦干達的故事以及一九九二年時當年的黑豹來找他的父親他在樓下打籃球的橋斷隨著電影的進展我們得知當年的黑豹前瓦干達國王害怕他潛伏在美國的弟弟想用瓦干達科技拯救世界因而殺死他並留下他的孩子也就是後來的恩賈達卡恩賈達卡其實代表著觀眾對於亞特蘭提斯式的瓦干達神話問了一個至關重要的問題當黑人革命時瓦干達在哪裡對於非洲民族這數百年來被殖民被奴隸的血淚歷史如果真有存在瓦干達一樣的神奇國度那為什麼他不出聲而冷血的漠視這一切恩賈達卡和他父親的訴求就是這麼簡單就是把瓦干達的科技帶出去外頭的現實世界過程中恩賈達卡也打敗了帝查拉成為了黑豹甚至也穿上了黑豹裝讓電影的高潮有了雙黑豹對決的精彩場面最後戰敗的恩賈達卡被帝查拉要不要治療但寧死不屈的恩賈達卡回了一句死了比囚禁更快活再度呼應了被殖民下的黑人革命然而在恩賈達卡死後帝查拉做了決定就是向世界公開瓦干達是高科技國家的事實這一個動作讓漫威宇宙的非洲脫離了現實中我們對非洲的刻板印象讓現實的非洲真正成為漫威宇宙的非洲因此我稱這個過成為把瓦干達帶入漫威的現實世界而恩賈達卡則成為這樣一個過程的祭品透過他的死瓦干達擺脫桃花源式的避世傳統恩賈達卡與帝查拉的鬥爭是瓦干達出世與入世的掙扎這個掙扎以兩個黑豹間的決鬥做為具象化的呈現最後帝查拉雖然殺死了恩賈達卡但卻繼承了他的精神將瓦干達的科技公開於世與世界對接可以說帝查拉透過打敗恩賈達卡而與他融合兩位黑豹融合為一讓瓦干達從神話進入現實進入漫威宇宙而這樣作為祭品作為復仇王子作為另一位黑豹的恩賈達卡又怎麼能不說是這片的真正主角靈魂人物呢雖然黑豹在我看來具有比較多的象徵性意義但就娛樂成分而言雷神3看了比較爽快娛樂性較高但能深入討論的東西就比較少當然黑豹中我也發現它也是相當規矩且公式的確實作為熱賣系列電影的漫威英雄片有其一定且成功的模式存在",
  "/bbs/movie/M.1531217457.A.6C8.html": "比黑豹好看的蟻人與黃蜂女這次會來看蟻人其實很大原因是因為蟻人與黃蜂女來台宣傳覺得誠意十足就來支持一下不然我看完蟻人1的心得其實就平淡無聊兩字原本沒打算進戲院看續集的xd防雷這次的反派一別漫威以往帶來毀天滅地的模式把格局拉到一個恰到好處的部分再來是摩西哥牢友唱rap跟丈母娘附身這兩段真的很好笑真的比起讓我納悶不已的黑豹好看太多是一部可圈可點的娛樂佳作而且片尾跟復3有連結不是可有可無的美隊拍莒光園地當然會只說是佳作代表仍有美中不足的地方像是幽靈跟比爾的羈絆顯得有點突兀以及節奏上稍嫌瑣碎了一點倒是有的人覺得丈母娘會神功很扯我是覺得都到量子力場的領域了再怎樣都可以了啦哈哈哈",
  "/bbs/movie/M.1525369009.A.CFA.html": "黑豹符合台灣政治的隱喻分析這部電影美術和音樂很有風格以非洲文化為底蘊發展的科幻作品也是非常少見算是奇特的存在而重點是劇情當中幾個要素與近年來台灣政治的負面情況有點類似相當引人省思首先是齊爾蒙格金豹利用過去黑人的悲慘歷史作為政治口號煽動長老們支持他對以前的壓迫者國家進行瘋狂的報復行動意圖將先進武器運往全世界意圖引起暴力革命硬是把原本安居樂業的瓦甘達拖向動亂的未來只因為要滿足他的激進理想這就好像過去民進黨利用228還有白色恐怖悲慘歷史當成政治資本煽動人民進行政治鬥爭好讓他們上大位硬是把台灣社會變成意識形態的競技場民生議題遭到冷落經濟一步一步慢慢地凋零只因為民進黨要達成他們所謂的正義其次齊爾蒙格執意要對過去的壓迫者國家展開報復行動而不顧瓦甘達自身的安全利益那些過去的壓迫者蓄奴國家例如美國及歐洲目前大多強盛即使瓦甘達科技發達但一個克勞都能溜進去瓦甘達造成破壞更何況那些擁有核武的大國開戰後瓦甘達軍隊縱然驍勇善戰遭到世界圍攻必定傷亡慘重一旦戰敗國家資源勢必遭到強權們的瓜分併吞從此沒落衰敗如此不顧國際現實以及自身國家利益的行為跟台獨如出一轍現在獨派上台執政了面對中共的不斷強大獨派人士仍然堅持與之對抗挑釁進而引起中共對台更為激烈的統戰行為無論在外交與經濟方面打壓都比以前頻繁且用力獨派的主張正持續地弱化台灣的力量一旦哪一天獨派執政者一意孤行地宣佈台灣獨立台灣將陷與萬劫不復當中再來是金豹在合乎瓦甘達制度的情況下向黑豹挑戰黑豹可以拒絕但他答應了挑戰金豹勝出當了國王但黑豹後來死裡逃生回來向金豹挑戰金豹依照規定拒絕挑戰是合情合理黑豹不循著體制內的溫和管道反而發起革命推翻了這個在合法制度產生的君主瓦甘達人相互屠戮即使黑豹最後阻止了金豹的激進行動毀滅瓦甘達但內戰後的瓦甘達人心中都留下了永遠的傷痕這也讓我想到四年前的太陽花暴動那時候的政府乃是人民選出來執政的服貿協議也是經過立委們審查的一切都在制度內合法進行結果一群人出來竟然佔領行政機關抗議破壞民主制度這件事可以讓親朋好友間為了這件事都吵得不可開交打死不相往來嚴重地撕裂當時的台灣社會至今最後一段就有比較好一點的政治意義在裡面了當黑豹到了聯合國演說說了一句話智者造橋愚者築牆非常的好希望獨派朋友們可以記住這句話仔細想想其中的內涵有啊我金豹黑豹都有罵啊",
  "/bbs/movie/M.1521128014.A.19B.html": "黑豹一部政治寓言圖文好讀httpssosreadercomnarticle5aa94efafd89780001860f65黑豹是一部很好看的電影它是一部漫威的超級英雄片也是黑人片主要演員幾乎都是黑人重要配角中只有一正一反算是白人劇中場景多半是在非洲至於民族服飾生活方式甚至講話口音都取材自現實非洲故事則是非常正統的王子復仇記正反派都是所謂老梗其實也就是經典看各人能不能翻出新味道而已而自從第一部鋼鐵人開始漫威對於超級英雄片早已駕輕就熟過往常被詬病的反派臉譜化虛無化等問題也在近期片子中有明顯的修正例如美國隊長3內戰的齊默或是雷神索爾系列的洛基另外漫威也不吝於嘗試新的片型假如雷神索爾1算是莎翁式宮廷情仇美國隊長2算是冷戰諜報片那麼黑豹就該是一部政治寓言裡頭的劇情其實大量照搬政治生態只是藏在那些武打過招之中罷了雖然以動作片為號召但片中穿插不少政治符碼例如圖中的有力大老來自漫威影業片子一開始便是男主角黑豹兄要回國參加即位儀式一場接受挑戰的典禮任何人只要能擊敗候選人就能成為新王當然從儀式中制式化的流程司儀一個個詢問有力大老的意願而大老們就煞有介事的拒絕以及主角王妹黑豹妹無禮的插科打渾中看得出來這就真的只是走個過場而已所謂挑戰權大概這數百年從沒有被實行過註1我們從後來的劇情知道這樣的即位儀式一般要花上數周來籌備確保能通知到所有該通知的人熟悉政治的人一聽就能明白就算真有異議的人在這數周內也都該會被喬好確保在真正的典禮上能夠順順的走完不出亂子但亂子還是出來了另外一支長年被孤絕於王國權力中樞的派系在這關頭跑了出來其領導人猩猩兄表示主角王妹無禮的舉動不合傳統玷汙了典禮顯示王族失職因此出聲挑戰黑豹兄顯然這一派就從來沒有被喬到可能因為住得太遠又太久沒有動靜反而讓王族覺得不去喬才是正常的不合傳統當然只是藉口前文已述其實在這個挑戰儀式上不挑戰才是符合傳統的有甚麼摩擦不滿都該在典禮之前自己先喬好不要公開在典禮上給大家難看猩猩兄這可是可是打著傳統反傳統了而且從後頭的劇情看來猩猩兄的思想是非常的前衛與開放處處都是為自身派系的最大利益著想至於傳統在這最傳統的典禮儀式上不講母語卻說得一口好英語哪來這麼重視傳統註2所以猩猩兄這樣子公然突然的向王族叫板甚至不在乎打斷典禮打破默契給其他大老難看理由只有一個彰顯派系的存在感也許他嗅到了世事改變的風向決定自身派系再這樣遠離中樞下去是危險的既無法影響整個國家的決策還可能不知道甚麼時候就被犧牲掉了看看國王從來不去喬他們就登基他們根本就是被代表了換句話說猩猩兄只是志在參加其實是以輸掉做前提的畢竟若真的贏下來反而才是麻煩的開始這是一場秀而且他認為值得即使是以性命做賭注看似野蠻的單挑死鬥其實本質上與民主政治的秀場表演也差不多來自黑豹春節加長版預告看起來也的確值得後面我們看到黑豹兄慘遭篡位後他剩下最死忠的擁護者他母親和妹妹立刻想到要去找猩猩兄求援假如沒有前面那一齣挑戰戲碼猩猩兄的派系根本就像是被遺忘的國度甚至黑豹妹還半開玩笑地說他們是童話故事我們說要參加政治起碼要讓大家知道你是誰就是這個道理說到你是誰來談談黑豹兄的堂兄弟金豹兄金豹兄在劇情中強勢要求挑戰黑豹兄的權利但值得注意的是過程中金豹兄一直要求黑豹兄用母語來問他的名字而黑豹兄則不允直到最後一名大老嫌煩似地開口用了母語問他金豹兄立刻將準備已久的母語自介說了出來從而取得了身分權利的認可顯然用母語問你是誰就是效力這麼強的儀式在日常生活中外語氾濫母語遭排擠時母語的象徵意義反而會成倍的上升政治人物掃街拜票時會選用台語用客語就是這個原因哪怕大家平常都講國語甚至根本就是外省人也一樣即使如此假如黑豹兄不答應挑戰看起來這種效力也不可能大過登基儀式的效力但他一時腦袋發熱甚至也不重新準備個幾周就立刻來單挑我們常常覺得政治上有很多陰謀所有蠢事的背後都有另一個真相其實人會犯蠢就往往只是腦袋發熱就像當年太陽花323攻佔行政院時為什麼府院高層會覺得派警察去打人能解決事情腦袋發熱而已在政治上犯蠢的結果很嚴重輕則選舉失利法條被擋重則喪權辱國遺臭萬年黑豹兄接受挑戰結果被打到連他媽媽都認不出來王位被奪不說還被丟下瀑布重傷垂死之後的戲碼又回到猩猩兄這邊了猩猩兄說剛好他手下的漁夫在那裏捕魚剛好這漁夫認得黑豹兄剛好漁夫還知道黑豹兄在上面打架註3剛好漁夫認為他老大猩猩兄比起甚麼國王甚麼將軍甚麼首席科學家都還更重要於是不把黑豹兄送回王宮去反而專程爬山送回老家去冰起來你信嗎當然不可能想來這漁夫就是專門派去盯著這場規格外挑戰賽的人之一猩猩兄在開頭的典禮中不是說了嗎我們甚麼都看到了意思當然就是他們總有人在盯著王國內各種政治進程只是苦無機會干涉而已黑豹兄險死還生想要借猩猩兄的兵力來場反篡位你會以為猩猩兄都做了這麼多了應該會爽快答應吧才怪任憑黑豹兄如何曉以大義猩猩兄卻從頭到尾都表現出一副毫不在乎的樣子在抬槓其實猩猩兄的重點只有一句話你們王族都幾百年沒來跟我們喬事啦要借兵就要喬實實在在的援軍可不是空講一些虛的大義啦理想啦就可以要得到的這中間的過程被電影省略了畢竟這是英雄片不是紙牌屋或是血觀音但是猩猩兄和黑豹兄顯然達成了協議猩猩派系在危急時刻颯爽登場挽救黑豹兄的王冠而事後猩猩兄也非常自然地列席在王國議會中正式成為有力大老之一他的派系歷經數百年甚至千萬年的時光終於回到權力中樞了看他們在最後大戰中多們振奮讓世界見識見識猩猩派的力量這完全是政治性的語言猩猩人站起來了至於黑豹兄的父親為了遮蓋王室醜聞而大義滅親進而放逐王族幼子成為日後王室正統隱患進而影響了黑豹兄對於國家政策的想法或是金豹兄坐上王座後不思如何逐步掌握國家機器還以為有了王之名就能為所欲為以至於強硬推行他心目中的烏托邦政策最後導致自己眾叛親離都是毒辣辣的政治寓言啊金豹兄敗在他始終沒把自己當成是王國的人而是一個美國人他在文化上在思路上就和王國格格不入而且絲毫沒有想融入的意思看看他的遺言把我放入海中就像我們那些跳船的祖先一樣大哥你的祖先幾萬年前就在非洲建國了中間大部分人搞不好連船都沒看過是要跳甚麼啊註4他之前登基後說的那一大套全世界黑人同胞理論其實就是百分之百的美國黑人論述只有美國人會以為全世界黑人都理所當然會站在一起想想既然德國白人不會說法國白人是同胞為什麼瓦干達黑人必須把烏干達黑人當作同胞這其實還藏了一個極深的批判美國那一套世界黑人理論是解答不了非洲黑人困境的甚至連自己美國黑人的困境都解決不了或許還是像黑豹兄說的非洲的問題得由非洲黑人來解答而且必須做得比白人更好註1從之後漫威釋出的設定集以及導演訪談看來恐怕不只數百年而是數千年甚至數萬年之譜註2自然我們都知道他們說英語是為了大人的理由要賣給美國人看是也但這也不妨礙論述畢竟他們在設定上的確是日常生活也講英語的註3別忘記這可是不合傳統超光速舉辦的挑戰儀式註4其實金豹兄的母親是美國人理論上他的祖先裡的確可能會有跳船的黑奴不過我相信他當時沒想那麼多他就是把自己當成徹頭徹尾的美國黑人了我的sosreader專案httpssosreadercomprojectkilleryuan我會寫一些推薦電影和動畫的文章也歡迎建議我寫作的方向",
  "/bbs/movie/M.1520467155.A.8E5.html": "黑豹好看但可惜的反派原文網址httpsgoogl24pnweblackpanther再有實力的反派也難敵政治正確上映時間20180213導演ryancoogler觀看時間20180222今年過年最紅的電影黑豹過年期間去電影院時都場場爆滿沒好位子我一路拖到過完年才看更慘的是看完電影沒多久電腦就送修了所以拖到今天才寫這篇影評回到黑豹看完感想還不錯但最後的處理真的很可惜黑豹mcu第十八部電影劇情就跟其他英雄首部曲一樣介紹英雄的身世來歷並在故事中配個反派給他處理而黑豹比較特別的地方是其故事演了一半反派就換人了所以電影上下半場的風格不太一樣但因為下半場的反派在前半場還是有些鋪陳所以劇情不至於脫鉤黑豹上半場的反派klaue來自於復仇者聯盟奧創紀元我沒看過復仇者系列完全不認得這個角色但黑豹的開頭也有大概介紹這個角色所以完全不影響我的觀影過程我想製作組也是為了連貫mcu的故事所以把klaue放在這裡吧前半段故事除了介紹黑豹的由來與能力外也介紹了黑豹的故鄉wakanda的各種設定至於剩下的時間就是黑豹對付klaue的故事說真的與其說是打反派這段其實比較像wakanda的產品發表會邊追打klaue邊秀出各種高科技產品klaue遇上高科技就只有逃跑的份說他是反派其實比較像沙包總結上半場就是先讓你對這次的世界觀有個底之後才看得懂下半場的精彩故事黑豹下半場的反派jadaka在我看來他是mcu刻劃得最立體的反派他與其他mcu的反派不一樣其他的反派就只是個有邪惡的計畫的人他們背後的苦衷與想法我們不得而知jadaka就不同了電影花了不少的篇幅訴說他的過去以及他所抱持的想法電影看到後面觀眾其實也能理解jadaka的觀點說他是反派其實不太公平他與黑豹其實抱持著一樣的理想一樣的終極目標只是因為成長背景的不同最終導致他們的觀點差異以及計畫的實行方法不同wakanda擁有世界頂尖的科技資源但歷任的國王選擇鎖國任由西方強權掠奪非洲的同胞與資源對於這一點jadaka與黑豹的想法一樣不作為也是一種腐敗能力越強責任越大我們要終結世界對於同胞的歧視與壓迫開創一個全新的世界jadaka的方法與黑豹相比確實比較殘酷但在我看來黑豹的方法可能太過於理想了一點人類是很現實的動物拳頭大就是硬道理jadaka因為親身體會過世界的殘酷所以才會用比較激烈的手段他的手段與其說是邪惡更像是務實黑豹最可惜的地方就在於完全浪費了jadaka的刻劃不論他的手段多正當多務實他的想法殘酷就是壞人只有主角的正義才是正義和平的方式才是正確的如果電影只想把jadaka當成一般的反派處理那當初幹麻花這麼多篇幅去介紹他的來歷與背景看到後面我真的覺得jadaka有夠可憐黑豹除了主角與反派其他角色就是來插花的上半場介紹產品下半場解支線任務跑龍套然後在最後一戰開打前選邊站片中有一批部隊他們雖然效忠jadaka但他們的想法比較支持黑豹這部隊內心的掙扎原本也有很不錯的發揮空間但最後因為劇情需要他們就突然跟jadaka翻臉了看到後面我覺得其他角色根本就是來集體霸凌jadaka還是一句話jadaka有夠可憐黑豹電影很特別的地方在於其非洲風格這在商業電影實在不常見文化設定配樂服裝戰鬥方式都讓我耳目一新電影前面的節奏雖然為了鋪陳而放慢速度但隨著鋪陳結束跟klaue打起來後就很順暢了換反派之後的節奏更是緊湊許多最後的戰鬥場面也是夠大夠激烈撇除前段說的劇情霸凌問題本片我實在想不到其他的缺點總結這部電影除了沒有發揮難得刻劃得好的反派之外沒什麼缺點設定新穎超能力與科技很帥主角刻劃也不錯打鬥也很爽本片就是一部不錯的商業片黑豹推薦但非必看看你喜不喜戰漫威電影的風格還是一句話jadaka有夠可憐後記1wakanda至少不像雷神索爾的阿斯嘉人號稱宇宙頂尖科技結果活的像原始人片中的wakanda真的有秀到高科技",
  "/bbs/movie/M.1519920385.A.14A.html": "黑豹心得黑豹出乎意料的好看原以為黑豹只是漫威宇宙裡來湊人數的是鋼鐵人美國隊長雷神索爾跟綠巨人浩克四巨頭先發球員之外的板凳球員頂多是板凳暴徒最佳第六人之類的角色接著開始要有雷惹沒想到這麼好看啊我覺得黑豹不輸給其它任何一部英雄個人傳記電影片中營造出來的世界非常迷人非洲的原始部落感跟尖端科技竟融合得如此完美看完真希望非洲真的有瓦干達這麼一個長期與世隔絕科技水平卻又領先全球的桃花源國家最棒的是角色的處理正反派不再是好壞二分而是理念的選擇好人並非完美無瑕帝查拉一開始堅持繼承父親的路線受到艾瑞克出現的衝擊之後發現國家定位與走向確實有改變的需要艾瑞克傾向以暴制暴是因為來自缺乏愛與正義的成長背景而且相較於瓦干達小國寡民天堂神話般的生活數百年來海內外黑人同胞的命運的確是一部血淚譜成的悲歌因此觀眾對反派產生認同與憐憫也是合情合理而且反派夠強大也按照正當程序上位氣場完全不輸給帝查拉甚至讓人好奇艾瑞克統治下的瓦干達會怎麼一吐歷史怨氣搖撼全世界最後溫和派的帝查拉選擇用和平的手段讓瓦干達曝光與全球分享和交流科技成果拒絕成為數百年前奴役自己族群的那群人就在我心裡的小惡魔被艾瑞克幾乎要引出來的時候帝查拉大步趨前迎向天使的光芒讓人又頓時為這樣胸懷與格局而感動觀眾的情緒就這樣被操控來操控去的只能說漫威真有一套黑豹不只是超級英雄的個人電影而是一部有著壯闊史詩感的歷史故事訴說著一個種族的悲苦命運底下所隱埋著的光榮秘密以及讓我們明白為何有時候選擇良善要比選擇復仇更為艱難",
  "/bbs/movie/M.1519908058.A.B99.html": "唯一缺憾的黑豹如果春節還沒看很推喔防雷黑豹唯一讓我開始抽離的地方是帝查卡第二次跟帝查拉對話的時候帝查拉說出no的剎那整個超抽離而且沒什麼背景音樂臉部的特寫背景的渲染感突然出現抽離到我開始注意電影院的裝潢配置抱怨一下我看的場次很多字都有殘影不知道是不是影片本身的問題還是影廳的播放品質",
  "/bbs/movie/M.1519841715.A.3BF.html": "黑豹感想微負評先說好的部分一個全新的世界觀一個全新的社會融合了傳統習俗與高科技從驚艷的服裝設計到3d立體動畫一個能隨時穿戴在身上方便酷炫的黑豹裝甲還有飛車追逐戰高科技科幻兼容原始美學的城市光是這些美術設計就很值得一看接下來是負雷雖說是負雷可是正確的來說是讓我看了覺得有衝突的地方而一個電影就是有著某種程度的不合理與衝突才是好看的地方以下是我的感想即便都是臭幹也是值得一看的地方比方說整個劇中的烏干達就是一個科技發達可是政治體制脆弱完全人治的國家後來他表兄金豹跑回來討王位我感覺合情合理感覺都想跳起來大喊金豹加油相對之下黑豹的家人私通外國間諜祖父輩無能皇室成員獨佔所有知識資源與能力整個國家祇有黑豹能當王不是他很行是因為你們只有教他一個人後來有一段黑豹家人逃亡後來逃到另個部族我看到就笑尿了幹這跟你們首都差得有夠多貧富懸殊不難理解而且他們國王三十年來從來沒鳥過這部落一來就要你去送死不只要你死還要出錢出力當工具人贏了沒你的份輸了都算你幹媽的臭不要臉話都給你講就好所以首領也很聰明幫你們救回黑豹讓你們自己去鬥要軍隊做夢還找外人去殺自己人咧你以為自己是路易十六哦老子抓到你就獻給金豹討賞了啦北七最後的大戰更是讓我看了悲痛萬分就你們為了爭權讓國家發生內戰誰才是壞人我看主角方跟壞人方都很爛這種內部糾紛會多大的危害百姓知道嗎你們心中有百姓嗎這麼多的問題就是你們把一個孤兒仍在國外造成的可恥不可恥最後才在那邊演一個開放國家的明君說真的要不是劇組給金豹一個對外發動戰爭的藉口讓他當壞人要不然金豹比較適合當主角金豹萬歲去你黑豹sentfromjpttonmyxiaomimimax2",
  "/bbs/movie/M.1519812809.A.DC3.html": "黑豹科技與部落的反差萌人權與人道議題黑豹整體而言我認為他很成功因為它做到了幾件事情1完美的詮釋刻板印象中的傳統部落發展成為科技重鎮的假設設定很簡單沒有釩金屬辦不到的事因此身居世界角落的瓦甘達就成為了超越當下科技的城市這個城市的面貌沒有因為科技就把傳統摒棄科技發展與傳統人文和諧地共生共存迪士尼厲害的地方就在這可以逼真地刻劃他人的文化例如海洋奇緣雖然有毛伊太醜負面爭議他們盡心地描繪出非自己民族傳統的歌曲舞蹈文化性格做得得如數家珍似非常了得2大量瓦甘達語老實說片頭第一幕papa老國王跟兒子講故事作為電影設定的開頭敘述好讓我們了解他們的世界但是整個故事都是帶著口音的英文讓我很失望怎麼又是一個用英文代替母語的偽外族電影好在後面就開始平衡了我也慢慢可以接受裡面時不時母語以及大量的口音英文在這個商業片的妥協之下我是可以欣然接受而且給予讚賞的有人可以幫我個忙舉例哪些電影是好萊塢拍的英語外族電影然後英雄通常都是白人啊長城阿大家都在宋朝中國講英文哈哈哈好萊塢已經慢慢脫離這種偽外族的大美國主義了但是就像我說的作為一個世界性商業片不得不向英文妥協另外一點就是大家應該可以接受用非母語來表演很難這部片他們不只要說瓦甘達語還要說非洲口音的英文超難演的給演員和劇組用心一個讚3反派的政見有許多人一直提政治正不正確的事情看了有點煩管他政治正不正確故事能給我甚麼新鮮感才重要美國人來拍全黑人文化的電影我覺得事有點包袱的除非劇組100都是黑人看上去就會比較有說服力這部片在講殖民文化是沒錯的但是殖民者不是指著美國人而已他們小心翼翼的處理殖民者代位讓我覺得所有人都是殖民者勇者無懼這部片就是在談殖民問題人權問題經由我們的經驗判斷我們可以自己推論出後面的不公義與資源分配不均問題黑豹和其科技力和鎖國政策以及反派勢力想要用其向世界殖民者復仇就是本片的核心傳統黑豹政策鎖國政策不公開支持受到不公平對待的黑人同胞反派的政策用瓦甘達科技力量向各個殖民者復仇提升非洲黑人的世界地位新黑豹政策前兩者的妥協不消極鎖國也不暴力復仇走中性的開放政策漫威用黑豹來給殖民者一記當頭棒喝你們就不要那邊囂張乖乖地還給人家該有的平等不然哪天叢林裡的瓦甘達人突然跳出來把大家殺光光就哭哭惹我英文差國外評論我看不懂但是我認為97高分就在這裡漫威竟然可以做到呼籲人們去關懷弱勢重審殖民者對於人類起源的非洲黑人不公不義之處他沒有指名道姓沒有說是哪個國家因為已經幾百年了沒有單一個體可以承擔這個責任基本上這些殖民者已經泛指為不公平對待黑人的所有人因此應該承擔責任的是所有人我相信一定也包含一些黑人4讓我眼睛為之一亮的瓦甘達的政治應該是聯合部落的議會政治其中一支重要的部落類似遊牧民族披著斗篷馬上奔馳馴養重機具犀牛驍勇好戰的邊界部落而邊界部落老大的老婆將軍抱歉我忘記名字我猜應該也是來自邊界部落因為她馬騎功夫了得韓國那一場飛車追逐很有趣以往都是撞啊摔啊爆炸啊花大錢噴一些高檔超跑之類的看都看膩了將軍她不一樣手持長矛用瓦甘達科技的鞋子吸住車頂化身為剽悍的城市鐵騎戰士帥啊再來車子爆炸太無聊了導演說來玩解體於是我們就看到後面搞笑的畫面哈哈最後稍微提一下爛番茄的那些評分大家都在說評論家都被迪士尼買通了所以給了這麼高的評價是不是過譽了云云要是我說你管他有沒有被買通身為一般觀眾就參考一般觀眾的評分imdb和爛番茄一般評分剛好都是79也算是很高咧至少比起專業影評人97有比較高的參考價值別再說這部片97我看也是過譽那為什麼不討論版上最愛的刺激1995theshawshankredemptionimdb影評人80分觀眾評分93位居萬年榜首觀眾是否過譽比來比去無聊至極是阿而且節奏有點特別是阿我特別喜歡他們在池水峭壁那邊的場景以及頭不動身體搖擺的動作和唱歌超酷的應該是從很多非洲部落文化蒐集來的動作吧謝謝稱讚這個回饋很棒我特別喜歡討論核心的東西因為這些才是支持一看再看的動力喔喔那麼我懂了感謝導演真的好用心啊你們看得非常仔細還好我都等評論出來才去看ｘｄ一開始我對這個新英雄還有點陌生不是很想看但是看了他的科技和電影風格讓我沒失望很期待未來看了負評有心理準備xd很科技感很不錯有些人覺得黑豹媽媽輸不起要找人報仇不過我覺得是人都會這樣做吧更何況攸關世界和平rrrr",
  "/bbs/movie/M.1519787493.A.BFD.html": "立體的世界被一掌拍平淺談黑豹昨晚看完午夜場考慮了蠻久到底該不該寫這篇心得文因為對我來說marvel系列都是追求平穩而欠缺獨特性看完以後就是好看但記憶點不深與dc相比雖然dc常把英雄片拍爛但是至少是有個明確的主題方向的因此雖然我是兩邊都熱愛的英雄片迷但看完dc會比看完marvel更容易有想法但這部黑豹有點跟過往不太一樣看完有點悵然若失最後決定還是寫了以下有捏劇情整體而言黑豹我會給75分開頭90結尾60普好雷創造出立體的世界再將他一掌拍平這就是看完黑豹後我的感想我認為黑豹這部片可以明確地分為兩個時期創造期以及收尾期其中是以軍火商尤里西斯的死亡作為一個急轉直下的分界點在前期的創造期marvel帶我們認識了一個全新的充滿魅力的幻想非洲世界瓦干達神秘的黃金城同時保有非洲傳統文化以及建立於汎合金的高科技城市然而兩者並非單純的平行而是互相交織影響在高科技上可以看到大量的傳統文化風格而不是只被拿來當作掩蓋高科技的外皮正如帝查拉所說的看多少次都看不膩並且在介紹文化的同時帶出了許多從未認識過的新角色以及他們之間的關係以marvel至今為止的故事我認為這部在塑造主角以外的角色算是最成功的他們不只是圍繞著主角打轉的配角們而是有著各自的想法與個性的角色帝查拉在過去登場總是擺出一副哭喪臉在這裡碰到女友會呆住碰到老媽會嚴謹碰到老妹會嘴砲碰到好友會講幹話碰到將軍吐槽會尷尬碰到cia會強硬展現了這個角色面對不同人物時會有不同的反應以及態度也藉由帝查拉與每個角色間不同面向的互動讓每個角色都快速地展現出自己的特色及關聯性這部分我認為很棒這也是過往marvel角色蠻欠缺的marvel系列的角色一直都給我一種單一個性一路到底的感覺所以偶爾能看到一部角色面對不同人物會有不同反應這讓我覺得角色群都鮮活了起來其中我最喜歡的是在這段時期每個角色都充滿了自信在戲份安排上每個角色都對自己的理念有著自信因此他們的角色演起來才飽滿母后拉瑪達保守傳統但並非食古不化妹妹舒莉標新立異但活潑聰穎又討喜侍衛長奧科耶強大而獨斷忠心卻非癡愚特務娜奇雅放棄皇后位置只為追求理想而不光是主角群我必須大力讚賞飾演軍火商尤里西斯的安迪瑟克斯這個角色有點瘋狂有點智慧也有點小物臭但是整體而言他相當的亮眼一言一行一舉一動都在大力宣告著看著我你該注意的人是我老實說我原本以為這個曾在復二登場過的角色只會是一個帶出汎合金歷史就必須退場的串場角色事實上也的確如此因此在創造期他有如此亮眼的表現實在讓我意外特別是釜山的攻防戰每個角色都有著有趣的小動作那段真的相當精采卻又不失marvel一貫的搞笑風格把角色特性以及設定都放大到了極致所以在創造期看著逐漸立體的世界觀獨特而趣味的文化豐富的角色群以及有趣的互動說實話我原本期待這部片會相當精彩的然而我錯了正如前面所提的以尤里西斯的死作為分界點這片進入了收尾期剛才前面建立起來的東西一瞬間被拍平只為了讓故事結束不再多做敘述也不再強調特性文化什麼的瞬間淪為背景角色群也只剩單一目的而變得平板無趣金錢豹尼賈達卡接手了尤里西斯的反派位置成為主要反派然而他的目標卻有種啥這個時代你在跟我說這個好的我想初期的設定是想描述明明同是在現代仍然受到歧視的黑人族群主角群握有能力與資源卻不作為尼賈達卡飽受欺壓因此被塑造成了復仇怪物然而尼賈達卡這個角色的理由跟動機怎麼說呢單薄古板無聊其實說穿了就是一句黑人征服世界如果改用我們比較熟悉的文化來講的話就像是一個反派他的理由動機是中國乃是世界大國五千年的歷史傳承我們不該被短短幾百年的西方列強壓制這世界該由中國人統治僅為舉例拜託別拿這段話作文章如果反派動機是這樣相信有著相近文化的我們應該都會斥之以鼻的覺得無趣而片中對於尼賈達卡有著這樣的動機的背景卻不敢多加說明描寫得很含蓄甚至他知道自己父親是被族人所殺目標卻是繼承父親遺志向世界復仇或許編劇是認為這是現在進行式的事情黑人被歧視欺壓不需要多說然而這就相對的讓尼賈達卡這角色的動機顯得單薄又沒立場在2018年的今天你跟我喊著要戰種族卻又不敢把他的經歷演出來太弱了吧而主角群們瞬間從一個一個的獨立個體被壓縮成支持帝查拉回歸的親友團這個單調的小團體角色個性與特徵瞬間消失不見最慘的尤其是女主角娜奇雅突然就變成戀愛腦什麼都不管我只要帝查拉反而是在立場與個人感情掙扎的侍衛長奧科耶我還覺得有趣多了但兩人之間對於立場的爭執也並未被持續下去反正就是帝查拉回來了好棒棒大家相信他吧跟著帝查拉一起戰鬥吧面對這種角色單薄化所以也只能把尼賈達卡也單薄化變成一個好壞壞的反派因此討伐他的主角群都是好棒棒因此以正統規則奪權什麼的也變得無關緊要了反正他好壞壞羅斯特務的加入更是讓我滿頭問號這角色在或不在根本不重要啊他主場的空戰更是大可直接交由妹妹舒莉去演感覺就像是硬生生要插入一個白人一樣是為了表達面對危機黑人白人也能同心協力嗎還是要為了之後瓦干達的公開埋下一個不得不為的因子呢不管怎麼說這角色的存在都很突兀雖然個人蠻喜歡馬丁費里曼但這種感覺強塞進去的戲份我實在很難說好而且他的角色個性也沒了就是單純的帝查拉親友團一員而已而劇中特別強調的汎金屬科技在後期只剩下電車裝置能消除黑豹戰甲這點但是在打鬥中刻意一直讓電車穿過卻又沒利用其製造緊張感或利用電車戰鬥我不勉強要求電車戰還什麼的好歹你們試著將對方壓在軌道上啊總之就是明明該是精彩的戰鬥卻不停地被電車穿梭打斷應該一氣呵成的戰鬥就一直一直的變成兩人隔著電車對望也沒強調黑豹戰甲之間的特殊性事實上這場就算變成兩人不穿戰甲單純肉搏也沒什麼差別明明黑豹對黑豹是該很有特色的戰鬥的最後戰鬥結束尼賈達卡選擇自殺但卻要求被撒入海中以像追求自由不為奴的祖先一樣這才讓我驚覺到原來是想強調尼賈達卡與帝查拉他們兩個認同的歷史不同啊這點從喝下心型藥草看到的景象卻天差地遠這點可見一二但正如我前面說的劇中對於尼賈達卡的動機跟背景交代得太薄弱即使最後知道了也很難真的對他有共感總之就是個好壞壞反派打敗他就天下太平了總而言之就是明明開頭塑造的很優秀創造出了好的世界觀有趣的角色群卻最後又落入了marvel一貫的套路打敗好壞壞的反派大家開心收工上一個我有這種感覺的marvel電影應該是奇異博士吧這些二期角色在個人劇的塑造方面都比一期的索爾隊長來的優秀獨立世界觀更有趣場面更浩大但依舊脫不了老梗的劇情套路這點讓我覺得非常遺憾或許在marvel追求平穩的拍片方針之下這種情況還是會持續發生吧不好意思一下腦波弱寫錯了已更正",
  "/bbs/movie/M.1519734682.A.979.html": "比上沒得比比下有餘的黑豹先說結論我覺得在良好的前提下觀影這是一部很好看的電影所以我給好雷但如果你帶入太多這是一部有深度隱喻或是政治思想鬥爭的前提來觀影的話你會相當出戲這是一部極佳的超英起源電影看完後你會很期待黑豹在其它的超英電影裡登場以下有雷優點優秀的動作鏡頭雖然看完電影有些暈眩但觀影當下相當滿足夢幻的瓦干達國度塑造一個高科技的虛構國度是一件挺困難的事情但黑豹的瓦干達做的很好美好的國度令人眼睛一亮的各種高科技完成一位迷人的英雄我前面就提到過這是一部成功的超英起源電影本片成功在片尾給出了一位王者黑豹優點講完了黑豹優秀的完成了超英片重要的幾項重點所以我覺得他好看但我不小心看太多版上的好雷文使我在觀影前有了錯誤的期待所以以下是我在觀影時認為的缺點缺點高科技但落後的瓦干達鎖國的缺點一覽無遺瓦干達看起來只有皇室成員能夠受到良好的教育其他族的瓦干達人遇到事情只會驚訝或是恥笑所以主角群才會是整部電影看起來最有智慧的人這間接的影響到了以下所有的缺點不思進取的黑豹家族帝查拉以下稱黑豹他能夠當王的原因不是他適合當王是因為整個瓦干達沒有人比他更有當王的本領雖然他不夠穩重對未來迷惘打架還差點打輸成事不足還將瓦干達藏那麼久的秘密不小心展露出來但整個瓦干達還是沒有人比他適合當王者即使他爸爸帝查卡連到第二次吃藥時登場都解釋不了當初的決定他依然是瓦干達人民推崇的前任國王黑豹家族的掌權立基於即使他們爛成這樣瓦干達還是沒有人能取代他們的時代導致之後的金豹光是把克勞殺了就足夠讓一個部落的人叛變立場詭異的反派大家會覺得反派好是因為他真的做到了黑豹家族做不到的事情而他不管是智力武力初登場時看起來都比黑豹厲害甚至會有人認同他的計畫但仔細想想為了一個種族要屠殺其他種族好像跟歷史上的某人有點像呢如此這般我認為黑豹在角色塑造這邊有點問題而黑豹的問題又比金豹大因為這個故事其實算是黑豹這個迷惘的王找到自己的目標並成長的故事所以金豹一開始lvmax登場並沒有問題畢竟他是什麼都已經準備好了才來挑戰王而他最後也不需要改變什麼堅持自己的信念到最後這就是觀眾喜歡金豹的原因他已經不需要成長他已經很完整了但黑豹不一樣整部片就是他的成長秀但美三我們明明就已經看到了一位穩重成熟的黑豹在本片中又把他愚蠢化讓他能夠成長這樣很奇怪再來本片其實演到片尾的片段之前我看不到黑豹有什麼成長只覺得他又打贏了一場架完全感受不到一位王的誕生只是比起前面的王我們選了一個沒那麼壞的出來欸還不是選的是打架打贏的跟黑豹一開始輸的時候一樣黑豹比金豹就像正常人比希特勒你沒辦法挑出誰比較好你只能挑出誰比較壞然好勉強將壞的刪掉但直到片尾又突然端出一位睿智成熟的王而正是結尾這位迷人的王讓我更期待就下來的黑豹我講一下缺點的結論我認為黑豹的劇情刻劃及人物塑造略顯粗糙但還是一部好看的電影大家來討論一下吧這個月還有好多優秀的電影大家快趁下檔前衝一波呀動作鏡頭包括動作特效鏡頭抱歉我可能沒有說清楚",
  "/bbs/movie/M.1519618436.A.EA0.html": "黑豹屬於黑人的童話故事爸爸說個故事給我聽哪個故事關於家鄉的那一個黑豹全片的開頭以稚子與父親的對話為契子乍聽之下許多觀眾都會自動帶入稚子是帝查拉父親自然是帝查卡但這段口白的主人其實是艾瑞克與恩喬布而艾瑞克死前的遺言正與開頭呼應著我爸爸說他總有一天會帶我回瓦干達世界上最美麗的地方你能相信嗎一個在奧克蘭長大的孩子竟然相信童話故事短短幾句話勾勒出了片頭那段對話的實際畫面在1992年洛杉磯黑人大暴動的那年在治安與生活條件屬一屬二差的奧克蘭貧民區一個慈父在破舊公寓裡對著稚子講述著一個有如天方夜譚般的故事那個故事關於家鄉與其說艾瑞克是反派不如說是雙主角之一畢竟這可是漫威耶怎麼可能把反派描寫的這麼好誤而整部黑豹就是一部逆獅子王的故事如果當年刀疤的背叛被穆法薩識破刀疤被殺兒子流落在外穆法薩領導下的榮耀岩欣欣向榮刀疤的兒子在外挨餓受凍吃蟲多年後穆法薩死了辛巴準備繼位登基此時一頭號稱是刀疤兒子的年輕獅子突然現身挑戰後面的故事就憑各位自行想像父親之罪該由兒子來承擔嗎如果恩喬布的背叛導致了艾瑞克被拋棄在外那向帝查拉索討帝查卡的殺父之仇也是理所當然的這替艾瑞克的動機添加了許多正當性而透過許多管道側面了解其實許多美國黑人認同艾瑞克遠勝過帝查拉因為成長在瓦干達的帝查拉可謂是黑人中的天龍人他的成長背景與現實中的黑人差異太大產生了距離感反觀艾瑞克則完全是他們的一份子被迫漂流在外不知何處是家鄉身處在治安及生活條件都不佳的環境裡嘗試著只靠自己活下去而所謂的故鄉只存在於童話故事裡很多黑人說當他們聽到歐克耶說出那句我們到家了同時飛船突破屏障首次目睹瓦干達的樣貌時都莫名奇妙的留下了眼淚因為他們內心深處十分羨慕其他族裔的人們能夠講出自己來自何方故鄉在何處而他們卻連自己是從哪來的都不知道非洲這個講法太大太籠統就像你我不會自介說我是亞洲人也因此瓦干達這個童話故事某種程度滿足了他們的夢想如果黑人沒經歷過被奴役的歷史如果黑人能在保留傳統的同時發展自己的科技是否他們現在也能建立起瓦干達一般的國度不需深究是否真有可能因為永遠沒辦法驗證年幼的艾瑞克僅僅憑著對童話故事的想望當然還有殺父之仇的恨督促著自己一步一步打回了瓦干達一方面想知道童話故事到底是不是真的在親眼看到前誰有辦法相信瓦干達真的存在一方面也不免滿懷怨懟的問當我在過苦日子時你們在哪如果屬於黑人的理想鄉真的存在為什麼當同胞在受苦時你們袖手旁觀不為同胞們做些什麼黑豹雖是個虛構的故事但仍建構在現實世界的基礎上勢必對這個沉重的問題提出解釋而這個解釋就是瓦干達為了保護自己獨善其身的躲起來了誰也不能說瓦干達這樣的選擇是錯的畢竟現代黑人社群之所以會視彼此為群體為同胞多半有受到被奴役喪失家鄉的歷史因素影響瓦干達沒有經歷這個階段自然是以自身國家的利益為優先國民因為鎖國的緣故多半也不清楚外界的情況邊境部落因為任務與地緣關係與外界接觸較為頻繁但部落首領烏加比只想著對任何接近的外人開戰與瓦干達接壤的多半還是黑人國家吧拒絕收留難民因為那只會讓瓦干達變的跟其他地方一樣與其相對少數深入接觸外界的特務如納琪亞在見到其他黑人的處境後則受到了巨大的震撼並希望瓦干達主動伸出援手因為他們明明有能力做的比白人更好另一方面還有恩巴庫帶領的賈巴里族住在山上遠離瓦干達首都的他們是最為守舊傳統的一群對帝查卡帝查拉父子帶來的改變不以為然身處多種價值衝突核心的帝查拉則不得不保持中立只因為他是國王他要考慮的比別人更多一個國王需要平衡調解國內各種不同意見的衝突與矛盾而做出任何重大的改變都可能冒犯到某一方人而從許多細節上野看的出他作風其實是守舊保守的多次讓他提到舊的已經很好了為什麼要改變如果沒有受到大的刺激瓦干達的鎖國恐怕會持續下去就算是未來王后的請求也難以動搖直到恩喬布艾瑞克父子在他生命中出現這對父子的思想更加偏激希望憑著瓦干達的科技與武力幫助黑人推翻白人的規則與社會建立屬於黑人的瓦干達日不落帝國但這只不過是在重蹈白人的覆轍帝查拉無法認同他們的思想卻同情他們的遭遇是瓦干達拋棄了他們任他們在外自生自滅被迫在惡劣的環境中求生存才造就了他們的偏激艾瑞克就是所有流落在外的黑人的縮影而帝查拉心知肚明憑瓦干達的能力絕對有辦法改善這個世界做的比其他國家更好如果這個世界能早點改變艾瑞克就不用成長在那麼惡劣的環境了這就是帝查拉在最後做出開國決定的關鍵因素帝查拉片尾在籃球場遇見的小男孩正是用來對照著當年的艾瑞克當年瓦干達拋棄了艾瑞克造成了悲劇現在瓦干達或許有機會彌補錯誤改變小男孩的未來怎麼改變如何改變是否真的能改變都是太過巨大的命題黑豹無法真的做出解答但能重新懷抱童話故事有天能夠成真的夢想或許也是個開始最後引用瓦干達國王帝查拉的名言作結intimeoftroublewisemenbuildbridgesfoolishmenbuildbarriers艱困時期智者造橋愚者築牆順便討論一下帝查拉比起美隊三變無聊了這個評價只能說不僅好人很難當國王國王也很難當個英雄隔壁阿思嘉的傻瓜王子一直過著說打就打說喝就喝沒事泡泡妞遇到問題就用槌子把對方打爆的逍遙自在日子即便是這樣的傻瓜當王以後也穩重許多應該有吧心虛帝查拉這個受過教育從小就作為王儲被扶養長大的王子當上國王後自然更是瞻前顧後綁手綁腳畢竟穿上貓咪cosplay去打壞人比決定一個國家的命運單純多了啊我也不會說艾瑞克的理想是錯的其實還不少美國黑人贊同他當年海權國家盛極一時四處擴張殖民的時候可以狂妄的喊出日不落帝國身為當初被奴役被壓迫的族裔在取得了比西方列強更強的科技與武力後想要倒轉角色以其人之道還至其人之身這似乎沒有對錯可言國際現實本來就是拳頭大的人發號誓令先把你打趴了我們再來講規則而規則由拳頭大的人定義只不過到時膚色不對的人都要遭殃而已個人覺得艾瑞克貼近現實帝查拉則是個理想先前我一直覺得艾瑞克的某些部分是在諷刺川普不過導演澄清劇本在大選結果出來前就寫好了劇組跟演員們也為杜撰故事與現實的呼應感到驚訝",
  "/bbs/movie/M.1519572758.A.D3C.html": "黑豹為初二跟老妹阿姨表弟妹們六人去看不過因為一些事故拖到現在才推看完電影六人普遍反應都算okm社電影表弟妹跟阿姨之前只看過雷神3而我妹沒看過m社的任何一部電影甚至在看之前還把英雄片誤以為是浴血任務二同類型的電影因此之前非常排斥英雄片現在也開始對m社電影有興趣她也說等會考結束後再慢慢補m社的電影我妹從以前就滿喜歡克里斯伊凡因此我先從美隊推起加強審美而阿姨與表弟妹們對於雷神3跟黑豹這兩部風格迥異的電影風格都相當喜歡這樣的結果老實說我滿驚訝的以後推人可以用美隊系列或黑豹推了現在說我的感想老實說就故事性與節奏而言我認為這部電影只有中上但是算是我在m社看過最嚴謹的設定並順著設定好好講完一個故事沒太多bug首先先從我認為的缺點開始說起好了我認為黑豹的整體的缺點在於1失敗的武打戲原本算是略顯沉悶的文戲在失敗的武戲的襯托下導致後來金黑兩豹在最後的決鬥畫面看起來像這樣httpsimgurcomufz6qrl導致雙方的理念鬥爭看起來太智障而導致整個節奏被打亂2過於簡略的敘事發展講好聽的為沒什麼超展開而講難聽點為過於匆忙的敘事導致電影後期非常的趕同時也使得一些可以深論的議題沒有好好討論ex黑豹該如何定義金豹理念的價值如何看待類似金豹流落在異邦的瓦干達人等電影就快速的金豹奪權遭到反抗便當而導致金豹的奪位行動看起來很兒戲在來說說我喜歡這部電影的部分甚至願意給到中上的原因1演員這部有太多演員成功是演出令人印象深刻的地方無論是女將軍的威武公主的俏皮母后的貴氣等但是最為成功的還是飾演黑豹與金豹的兩位演員最為精彩黑豹常常被酸在女主群的發揮下失去原本在美隊3裡的王霸之氣但是我認為在金豹劫持無良商人克勞以前與部落族長的交談追捕克勞與羅斯的交涉都有顯現出王者的風範直到金豹的出現與祖利的對質對於父親統治的困惑不曉得如何面對這位多出來的堂兄弟直到金豹出現代節奏奪取王位因在短時間的迷惑而失去王位到事件落幕後排除心中疑慮在聯合國會議討論分享瓦干達科技從新恢復王者風範都有明顯的顯現出一位善良的學習人如何當一位成功國王的歷程而金豹的演員即便在這兒戲般的奪權行動但透過他的演技成功敘述出流落在異邦外的瓦干達人的苦痛與對世道的不滿在即便這麼兒戲安排依然不失於一個反派的格調該執行的步驟執行該殺的人就殺絲毫不猶豫成功顯現出一個反派該有的樣子2故事的設定與宇宙觀的延續在版上常看到有人說黑豹就是輸不起金豹根本被部族勢力黑掉這部片就政治正確等等但簡單的從劇情設定與mcu世界觀連結來看黑豹會做這樣的決定其實不意外首先黑豹確實輸不起但他不是像某知名o哥那種輸不起大家是否還記得黑豹所處於的世界叫做mcu而不是現實世界金豹的對世界革命必然會受到英雄的反抗特別是復仇者聯盟上次打算這樣做得叫奧創此時即便沒有受到蘇柯維亞條約的限制我相信復仇者們還是會出現不算浩克索爾這兩個還在宇宙幻視他也是振金做的奇異博士空間魔法好了光東尼就夠金豹革命頭痛東尼可以說是除了瓦干達人無良商人克勞外算第三個最了解振金的人從復仇者聯盟二爆掉由振金起降的天空之城蜘蛛人返校日裡對美隊盾牌的複製品看出東尼在振金有一定的掌握而有直接看過復仇者們實力的瓦干達人就只有黑豹了假設對外被尻爆對內又有各部族的問題從女將軍的反應與猩猩部族長期與其他部族的疏離瓦干達的內部也有許多問題而黑豹的統治是建立在其他部族與黑豹家族長期一起孤立猩猩部族這也是為什麼金豹在權力鬥爭輸給黑豹的原因而猩猩部族會配合黑豹奪權講好聽一點是奪回部族自尊講難聽的是從新回到政治中心的舞台今天萬一金豹革命軍起義失敗便會面臨其他部族的反叛那這樣瓦干達則會面臨內亂問題而對外國際勢力對於瓦干達振金儲量一定會加以覬覦而瓦干達在此時就要面臨類似各國的覬覦如外送民主而這些內容可以從黑豹電影或其他mcu電影去進行推敲因此我認為做為第一個見過國際勢力英雄實力與受到國內部族力量支持的黑豹確實肩負許多責認我認為黑豹對於金豹過激的選擇是可以理解但不能實施以瓦干達做為出發所以不管如何都必須阻止金豹因此才有我還沒輸再來的言論當然你也可說他是為了他是為了自身利益這樣做但我認為黑豹如果真為了賭氣而放棄反抗那他就不會是英雄了3好好講一個故事我認為任何電影只要好好講完一個故事就會是一部好電影英雄電影也是一樣黑豹對於我而言雖然情節過於兒戲但是在嚴謹的設定跟mcu系列的世界觀描寫再搭配炫麗的特效與音樂他仍就是一部精彩的好電影而且裡面對於角色的描寫也不會前後矛盾順順的看完就很舒服ex黑豹說我還沒輸而金豹回嗆那又怎樣雖然看似幼稚但卻是合理的回答而金豹最後在夕陽下選擇死亡的方式這些比我們媽媽都是同一個名字所以我們不打了還合理太多了幹想到我就不爽最後我要說的是一直都有人說這部是因為黑人電影所以可以號召黑人多刷而忽略這部電影的內容倘若一個黑人英雄ip就能無視內容洗票房的話那些擁有許多知名ip的英雄電影就不會淪為票房單位",
  "/bbs/movie/M.1519544126.A.E20.html": "黑豹王者的抉擇我看完黑豹後的第一個想法不是去回顧劇情或者是大大吐槽而是究竟要給黑豹好雷或是普雷因為這部片在某些地方的表現我覺得有些微妙後面會提不過後來我還是決定給它好雷理由是我覺得黑豹的缺點並沒有把優點全部吞噬掉更精簡的說就是瑕不掩瑜黑豹也讓我自己了解到一部電影真正能夠獲得大眾喜愛廣受歡迎最最關鍵的其實並不是劇情而是腳色與核心衝突防雷黑豹講述了瓦干達的王子帝查拉在父王因為爆炸案件而喪生後登基繼承王位隨後發現了多年前曾從瓦干達偷取釩金屬的軍火商尤里西斯克勞即將進行釩金屬的交易於是決定親自動身阻止而跟隨在克勞身旁的神祕男子也正悄悄地進行著他的復仇計畫先來談談評價這個方面黑豹在剛上映時就獲得各大影評讚賞影評網站諸如rottentomatoes和metacritic的評分也開出紅盤在標準相對之下嚴謹的metacritic上甚至的評分甚至高達８８分超越黑暗騎士的８２分結果在台灣上映後網路上言論呈現兩極有人覺得黑豹很爛不知道評分網站是在想什麼有人覺得黑豹就是好看沒有什麼好爭辯的我覺得會造成這種觀影體驗兩極化的主要原因就在於劇情說實話好好把黑豹的劇情梳理梳理你會發現這純粹就是一個典型的少主登基成王不久就被推翻隨後集結各方勢力捲土重來奪回王位的王子復仇記類型故事我還在網路上看到有人調侃說我ｔｍ到底是在黑豹還是在看獅子王的確我在觀看電影的當下也覺得這部片的劇情套路很多例如男主角只要掉落到河中就一定還活著也一定會有人把他救出了還有最終大戰時一定會有一群人突如其來的衝進戰鬥場幫助主角那一方等等諸如此類的我就不再贅述而如此套路滿滿的情節讓原先滿心期待的觀眾失望無比其實也情有可原啦但是就算黑豹有著上述問題也無法掩蓋他是一部優秀的電影優秀在哪呢在它的人物特色與核心衝突首先不得不提及反派艾瑞克會先提反派的因為這次漫威終於終於沒有讓反派給人的感覺很免洗了之前諸如雷神索爾２奇異博士復仇者聯盟２等等漫威系列電影中反派都沒有什麼記憶點個個都活像是兒童動畫裡的大壞蛋一樣開口閉口都是想要統治世界原因什麼的一蓋沒有說明只是個為了推動劇情而生的小齒輪罷了艾瑞克會想取代帝查拉成為國王並打算對外展開征戰行動的原因是因為他想要改變世界上所有黑人同胞的處境且由於過去的經歷他見到了太多悽慘的悲劇更加認為擁有如此先進科技與豐富資源的瓦干達不應該袖手旁觀有了明確動機與背景故事使艾瑞克這個腳色有了溫度成為一個有血有肉的腳色男主角帝查拉的性格在第一次的黑豹試煉中就已經揭曉了帝查拉不斷對恩巴庫勸說投降不希望他因為不投降而結束生命在這裡我們可以看的出來帝查拉的行動準則是造成最少的生命犧牲後面在賭場的戲裏頭帝查拉對兩位女保鑣下令別擅自採取攻擊行動也是為了不讓賭場裡的其他民眾受波及雖然最後還是開打了而這個行動準則也影響了帝查拉在故事最後所做出的抉擇抉擇什麼呢維持傳統抑或是走出自己的路黑豹精彩的核心衝突便圍繞於著此議題帝查拉原本相信著應該堅持父執輩留下的傳統守護瓦干達不被世人發現侵略但是艾瑞克的出現告訴了自己老一輩的做法或許並不全然是正確的還有在帝查拉被艾瑞克打倒後奧科耶雖然嘴上說她選擇效忠國王這個傳統但內心也同樣陷入了這個兩難課題當中有趣的是我認為這兩者並沒有誰對誰錯這樣二元對立的關係歷代黑豹的做法確實維持了瓦干達內部的和平但這種和平也只僅限於瓦干達內部在外的黑人同胞依舊在歐美列強的入侵下過著水深火熱的日子若對外進行大規模救援或許黑人的處境就不會這麼淒慘但瓦干達便會被世人所知外在勢力也會基於資源因素展開侵略由於帝查拉個人的行動準則知道艾瑞克的身世背景後顯然不會希望瓦干達繼續漠視外界的其他黑人所以最後決定承擔風險公開瓦干達的真實面貌並分享知識以較為不激進的方式去完成艾瑞克的心願這樣並非非黑即白的兩個觀點間的衝突與富有情感的腳色把劇情充滿套路的缺點給蓋過了至少我這麼覺得若只看劇情上的表現我大概只會給這部片普雷而已但若再加上前面兩者的話黑豹確實值得給予好雷評價另外談談劇情之外的一些東西以及吐槽感覺在瓦干達的部落首領中有些人其實早就看帝查拉不爽了像是有一幕艾瑞克進入瓦干達宮殿裡與帝查拉對談時帝查拉已經講了一次別問他是誰想不到一位穿著綠色西裝的部落首領隨後就大聲問說你是誰老兄你耳朵應該還是聽的到吧我看你根本是故意的吧而且第二次黑豹試煉時那位綠衣首領在場明明其他首領都沒來就你來看根本是想來看戲啊或許這四個部落並沒有對於黑豹有完完全全的臣服兩者之間有些嫌隙吧最後想總結一下黑豹確實是一部不錯的電影我認為算是值得花錢進電影院的那種片不過進場前我想心理上還是不要被評分網站影響太多黑豹會這麼高分或許是因為它談及了種族議題這種在當今環境下較為政治正確的內容不過我認為一部電影真正的好壞還是取決於自己內心最真實的感受覺得它爛就爛好看就好看吧",
  "/bbs/movie/M.1519356550.A.A17.html": "黑豹就真的很好看咩先說我覺得黑豹狠好看阿看完一整個大驚豔因為我本來就沒很愛marvel的風格應該是說marvel一直以來就是很商業安全的調性每部片都很愛加一堆碎碎的莫名笑點這種笑點大部分觀眾都蠻買單的啦但我覺得超乾的到底哪裡好笑沒有要戰某些部分笑點也真的蠻有趣的但有時候真的加太多黑豹放這種刻意乾笑點的部分就很少主角也幾乎沒在那嘻嘻哈哈很正經有人說嚴肅當個國王就要有王的架勢吧當哥哥的時候也是很親切阿我個人很愛這種風格阿要說故事就好好說咩幹嘛一定要在那耍嘴皮子看到這一定有人7pupu我喜歡的義工隊也是看了很多遍_很正經地講完他該說的話這樣很好阿黑豹裡比較搞笑的就白猩猩吧但他出場的畫面也不多覺得他很可愛黑豹強在說團隊打造出一個屬於黑豹自己的世界觀耶這實在太猛了0_____0就一種動物方城市的感覺有自己的文化文字部落各種大眾運輸工具其他英雄因為都生活在人世間笑所以用的看的也是我們一般人會看到的器物跟街景黑豹不同耶這製作團隊那麼用心可以搞一個黑豹全系列的獨立電影出來了笑欸像阿斯加嘉就是一個外星城市場景轉換的感覺看那麼多次也不太清楚阿斯嘉裡有什麼大家就是在那飲酒作樂可是瓦甘達是能住在那的家的感覺是一個真正各種功能俱全的城市跟國家你們不覺得之前的獨立英雄電影都很單薄的感覺主角女主角反派主角的親友好像就沒了很小品黑豹除了整個瓦甘達巨大的設定外連各個主角身邊出場的人物都有一定程度份量的描述這樣人物才立體個性才鮮明阿尤其是女角色各個火辣強悍又堅強有智慧真是深得我心啊而不是只是在大英雄旁的陪襯女友而已黑豹的音樂也是超好聽的大心製作團隊真的好用心劇情處處都有傳統部落的樂器聲這風格我好愛融入現代黑人嘻哈音樂時又很合一聽到威肯時整個開心一堆人說黑豹過譽什麼的我覺得完全沒過譽阿黑豹真的是超讚的獨立英雄還只是第一集喔電影阿還是滿滿滿的黑人元素如果我是黑人應該當場痛哭流涕超high的啦0上面陳述如有冒犯還請多多包涵已二刷很怕大廳好場次之後要沒了嗚嗚",
  "/bbs/movie/M.1519142286.A.7CD.html": "黑豹以下有劇情雷慎入二刷後把一些細節再看清楚覺得黑豹到戲院看一刷可以享受它的聲光配合以及笑點太複雜的政治思考可以留在後面看了板上很多影評著墨在政治問題還有黑豹輸不起上面論戰其實單純就商業片來看聲光效果笑點安排劇情順暢度個人會給普好雷在劇情中黑豹為了救出破壞nakia而殺了武裝分子金豹為了得到誘餌而殺了省無寸鐵的博物館人員中間黑豹為了遵守與wkabi邊境部落的首領而留克勞一命跟金豹把女友克勞殺了當進入瓦甘達入場卷最後王位比試金豹的殘忍以及雙豹最終戰黑豹的仁慈充分展現兩豹因不同成長背景而造就的人格特質皇室的成員在喝下心型藥草後會回到祖靈地不知是否有發現金豹的祖靈地並非瓦甘達而是他出生的地方我想這是暗喻瓦甘達就像被槍殺的女友只是金豹達成目標的一個踏腳石即使會讓自己領導的國家陷入戰亂為了達到目的也不惜犧牲自己的人民假設今天黑豹真的掛了依照wkabi對於父母雙亡那麼耿耿於懷讓他知道是金豹爸爸間接害死自己父母他一定會義無反顧的起義推翻金豹金豹會死不是因為他的身分而是他的信念最後將軍叛離金豹除了黑豹未死所謂比鬥未結束還有金豹的理想會把將軍所愛的國家推向戰爭如果今天黑豹由wkabi來繼承這個身分或許爭議就會變得很小但戲劇張力以及後面的劇情可能又要再拍一部來連貫",
  "/bbs/movie/M.1519070229.A.DE9.html": "黑豹過往marvel都在五月暑假與年底推出作品今年雖然也排定三個檔期但首發提前到過年期間希望能夠在年初就帶起一波好票房雖然很多網友認為劇情設定上有許多不完善但在給出如此高的分數之後還特地趁機將所有作品自己心中的排名列出才肯定目前黑豹仍是mcu中我最喜歡的作品即使我最愛的是美國隊長與夜魔俠作為一部單一角色的獨立電影黑豹背負的任務是讓影迷們認識這位英雄對於許多人為自己不喜歡這部作品做出的註解為單一角色的首集品質普遍不佳我倒不這麼認為鋼鐵人與星際異攻隊就表現不俗當然我自己鍾愛的美國隊長第一集的確是marvel作品中較為不出色的不過話說回來首次被介紹出場英雄們往往要經歷成長comingofage從steverogers到美國隊長力量的獲得以及由男孩到男人從stephenstrange到奇異博士打掉重練與認清自己的不足從tonystark到鋼鐵人脫離父親的陰影與置之死地而後生從peterparker到蜘蛛人他literally長大從thor到呃thor王者的試煉在眾多英雄的成長故事中我們所能看到與黑豹最為接近的大概就是thor了還記得thor初發現loki身世時對於父親的過錯所興起的愧疚不僅讓他理解loki的作為甚至還發展為後續的情愫我是說情緒這何嘗不與tchalla得知父親當年將堂弟留下的情緒相類似呢另外tchalla與thor接下王位都是極為突然的父親在聯合國遭遇攻擊以及突然即將進入冬眠狀態在祖先之地tchalla對父親說自己尚未準備好雖然在父親詢問他你難道不是一生都在為了當國王而準備嗎後他表示自己是尚未準備好離開父親但接受odin試煉的thor不也是從小就知道登基的一天會到來比起來tchalla成熟許多但新手國王當然還有很多要學習的而那就是我們在黑豹當中所看到的了chadwickboseman在訪談中曾提到黑豹不只是一部冒險科幻動作片他更是一部政治劇情片反對執政者的不見得是反派就如本片真正罪大惡極的是andyserkis飾演的ulyssesklaue至少erik堂弟出發點是好的至於國家是否願意冒風險與可行性則另當別論同時在國內部落間自相殘殺的同時電影也反映出現實世界國與國間理想的互動關係當然這樣的烏托邦或許不存在且也引起自認比較高等而幫助別人是為殖民主義的論戰但比起選角就引起軒然大波的奇異博士黑豹的確是劇裡劇外都頗政治正確不過真正令我佩服的是配角們的戲份分配marvel一向以能夠巧妙安排眾英雄的銀幕時間聞名但這既不是復仇者聯盟一般的一家親也不是如美國隊長3內戰一樣大家來亂入誤的集大成作品卻還是賦予配角們空間表現且並未搶走主角風采當然男主角為黑豹女主角為女友nakia應該是無庸置疑的但其他綠葉也都發揮了畫龍點睛的功效堂弟erik不用說不但為劇情帶出轉折也是讓英雄思考的靈魂人物甚至許多觀眾看完之後瞬間成為粉絲演出的michaelbjordan不但不是第一次演出marvel作品新驚奇四超人過去也在creed金牌拳手與fruitivalestation奧斯卡的一天等優質作品中與導演合作並有戲分吃重的演出這次擔綱第一男配角自然有他施展拳腳之處片中少數的白人everettkross前半段看似跑龍套沒想到後半段一肩扛起任務成敗他與tchalla的關係讓我想到鋼鐵人與warmachine戰爭機器羅德之間的情誼同樣是一白人一黑人也同樣是一個是官方組織且為對方保守秘密由最後記者會時鏡頭不斷帶到早已知情的ross探員不禁讓人聯想未來ross還會有機會協助他的國王好友或參與更多與wakanda有關的任務只是ross忙碌地這邊跑跑那邊弄弄觀影過程必須一直克制自己不要把他當成哈比人歷險記的比爾博山上部落賈巴里的領袖恩巴庫所作所為可以做為遵循傳統的註解恩巴庫帶領族人在挑戰日下山他的狂妄與自信使他有野心與勇氣挑戰王位但當他挑戰失敗他也能俯首稱臣坦然接受並尊敬愛戴自己的國王而恩巴庫的挑戰也告訴觀眾決鬥僅在投降或死亡時結束當皇室成員前來求助時他先是不屑地詢問挑戰是否公平得知既是公平他也認為沒什麼好說針對皇室成員緊咬外人這點我是無法認同的erik終究不是外人但我認為恩巴庫之所以會願意認同也是因為他知曉tchalla其實還活著他理應還是國王而最後恩巴庫帶領族人踏入戰場彷若魔戒二部曲雙城奇謀中黎明升起時盟國洛汗前來應援妹妹shuri在片中的定位猶如滴妹之於阿滴誤她就像是007的軍需官q也像是蝙蝠俠的管家阿福又像是寇克船長的spock既保有年輕的活潑又具備女性的細膩加上她所擁有的知識在全片穿針引線不時添點笑料又適時提點眾人如何使戰術策略或武器達到最高效能在漫畫中未來某段時間當tchalla消失養傷時代替哥哥成為黑豹不知道mcu未來是否會有此安排最後烏卡比的短暫叛變或許被視為tchalla與其感情不夠深厚的表徵但不禁讓人想到雷神索爾3諸神黃昏中也有類似的安排如同boseman所說真正的政治應該是即使意見相左也不見得是反派撇除非黑即白的二元對立烏卡比真正實踐了民主的真諦他所做是為了自己認知對wakanda較好的決定至於結果招致國內自相殘殺其實跟現實社會中的民主是否也有幾分相像呢純粹介紹一位新英雄的電影或許沒有隱含什麼人生大道理希望帶給觀眾但若真要如此看待全片最讓我深思的一句話是itshardforagoodmantobeaking好人是很難當國王的馬基維利的君王論說在殘酷和仁慈方面君王對於殘酷這個惡名不必介意所應重視的倒是不要濫用仁慈因為仁慈會帶來滅頂之災被人畏懼比受人愛戴是安全得多的或許這句父親簡單的話語足以解釋為何我這麼喜愛這部電影所以阿對黑豹的品格或行為有什麼不滿姑且認為他是走在成為一位好君王的道路吧violasworldscreenscream影迷尖叫屋httpscreenscreamviolablogspottw請大家多多指教",
  "/bbs/movie/M.1519042966.A.803.html": "黑豹王者路大不易人名實在很難記邊發文還得邊查wiki這集黑豹與其說是英雄片不如說是少年帝查拉的煩惱整部片不斷看到帝查拉在王子國王兒子兄弟等身份之間天人交戰美隊3的帝查拉初登場即遭逢父亡變故為報父仇而雷厲風行目標明確果斷但從本片一開始就能發現美隊3的復仇王子其實並不是帝查拉原本的個性真實的帝查拉會跟調皮的妹妹嬉鬧看到前女友舌頭就打結甚至在祖靈黑豹面前直接向父親承認自己尚未準備好成為國王這都跟美隊3的冷酷形象大不相同帝查拉本質可說是個好人因此美隊3結尾他才會醒悟自己沉迷於仇恨時有多恐怖也因此他會對叔叔與堂弟的命運感到悲傷與歉意甚至開始質疑敬愛的父親正如劇中所說好人要做國王並不容易要是帝查拉真有美隊3時的一半狠克勞肯定早死在他手上不會讓堂弟揀去邀功堂弟也可能過不了邊界挑戰王位雖然我不知道為什麼黑科技瓦干達沒有三秒驗dna的技術只憑個戒指就能認人但帝查拉要用程序正義卡死堂弟或其他人挑戰王位的權限並不是作不到的事實際上旁邊也有人立刻用挑戰需要花費時間準備為由來替帝查拉找台階下要不是少年帝查拉人好在先對堂弟一家的愧疚在後瓦干達之變根本不會上演大難不死原來瓦干達的懸崖跟霹靂布袋戲同棚子的帝查拉終於體認到自己身為國王身為瓦干達的守護者黑豹必須要阻止堂弟散播武器技術到世界各地去這裡有一個隱藏起來的批判我個人覺得比種族議題更大中情局幹員羅斯說堂弟接受特種部隊訓練專門在世界各地掀起革命叛亂現實中美國也真的一直做這種事特種部隊綠扁帽就是專幹支援各國反抗軍的活從美國角度看叫外送民主從該國角度看叫干涉內政鼓動人民叛亂推翻政府越南阿富汗敘利亞等案例層出不窮而堂弟口口聲聲說要解放世界各地的被壓迫者但按照他所受的教育及訓練可想而知跟美國的作法沒有兩樣差別只在他輸出的不是天使王與m16是汎合金瓦干達究竟該不該獨善其身還有得談但堂弟肯定只會加快第三次世界大戰到來的時間所以我個人認為帝查拉阻止堂弟是對的更不用說皇室規則上允許他這麼做也只有帝查拉站出來瓦干達其他人如女將軍之流才敢站起來反對新王因為古今中外絕大多數的臣子都不太敢背上弒君叛亂的罪名至少要有個傀儡當名目在歷史上也不是第一次發生向邊疆民族xd借兵打回王都的事中國都有已退位的君主被拱出來重登帝位把循正當管道登基的皇帝關到死的事情了相較之下帝查拉至少是靠自己的雙手打回王位其他角色方面女將軍跟大猩猩可說最搶眼有趣女將軍忠義勇武勝過男人跟帝查拉亦臣亦友的關係也讓人莞爾最後犀牛認真正的主人那段我笑超大聲xd女將軍的另一半犀牛族長我就是記不起人名同樣是忠於瓦干達之王但長久累積的仇恨與不信任讓他轉向極端同時身為族長必須面對部落的壓力與期望就像為了替部落發聲而挑戰王位的大猩猩一樣犀牛族長選擇站堂弟這邊或許也有無奈至少沒有恨到要殺了老婆的程度只是回去就慘了大猩猩初登場耍狠再登場直接變搞笑與傲嬌角色看他一直說打死不出兵就猜到他一定會出兵了果不其然沒讓我失望母后妹妹與前女友組成帝查拉復國計畫的骨幹堂弟肯定是沒看中國古裝宮廷劇才會放任先王後宮暗地操作奪權x羅斯幹員人雖然好不過他嗆帝查拉說我幫你保守黑豹秘密時著實替他捏把冷汗之前隔壁棚也有個想威脅黑衣蒙面俠的人略話說我本來以為帝查拉會在聯合國大會上直接變身為黑豹果然不是每個人都那麼愛臭屁招搖defenser轉錄至看板c_chat02192025",
  "/bbs/movie/M.1518991149.A.BDD.html": "黑豹春秋五霸的基本套路歡迎支持部落格原文httpsgooglxk5tjg以下有雷黑豹標準的動作爽片動作場面流暢劇情轉折合理將焦點完全放在瓦干達跟黑豹的故事沒有多餘的支線可以視為一部獨立作品即使沒看過漫威其他作品也無礙全片表現中規中矩沒啥重大缺點雖然也沒有令人印象深刻的爆點但作為一部爽片而言它娛樂性相當夠分數絕對有及格可惜的是漫威優秀的作品不少珠玉在前少了爆點的黑豹便顯得不夠出眾本片的劇情條理分明沒有燒腦的邏輯思維或驚人的峰迴路轉用保守的套路講述黑豹帝查拉查德維克博斯曼飾與瓦干達的故事不過許多人認為劇情的鋪排上有迪士尼成名作品之一獅子王的影子其實追溯更遠這類的王子復仇記在中國春秋戰國時代屢見不鮮左傳裡便有諸多記載公子小白跟公子重耳都曾經逃亡而後返國奪回政權前者就是大名鼎鼎的齊桓公後者也是頗具盛名的晉文公兩者皆列名為春秋五霸黑豹劇情無創新所幸能緊扣主題無多餘拖戲的場景這點優於雷神索爾3有太多刻意扮蠢搞笑以及星際異攻隊2小格魯特過度賣萌適量的扮蠢跟賣萌雖能增加點娛樂性但過多則讓人顯得厭煩在片長方面灌水硬湊分鐘數黑豹比較明顯的缺點在於同樣都是黑豹動作流暢的武戲精采程度卻比不上美國隊長3裡的片段美國隊長3裡的黑豹設計的動作靈活俐落出招快準狠不論是公路那場跟美國隊長的追擊戰或是停機坪的大亂鬥武打招式充滿力與美令人激賞反觀本片的黑豹除了在韓國那場飛車追戲之外其他的武打場面皆無驚艷之感甚至招式上面有些捉襟見肘像是帝查拉第一場繼承王位的對決有一招後空翻踢腿用拉近鏡頭拍攝特寫但用剪接方式呈現出空翻跟踢腿兩幕非一鏡到底少了一氣呵成的感覺動作也不夠清楚最後決戰的武打也無耳目一新的招數難留下深刻的印象儘管劇本方面無創新武戲差強人意黑豹仍不算是一部糟糕的作品因為本片劇情結構完整起承轉合面面俱到對於人物性格的塑造十分成功更難能可貴的是除了男主角與大反派其餘配角也都各有特色女將軍黑豹親妹黑豹前女友和邊境守將等每一位皆是性格鮮明的角色足以在觀眾心中留下一席之地另外漫威的反派設定的老毛病依舊存在鋼鐵人和蟻人的反派皆穿上與主角類似的裝備黑豹亦承襲此點太過公式化還好反派角色性格突出身分背景也叫人同情與齊莫男爵禿鷹有相似之處並非全然的窮凶極惡之徒能引起觀眾對於善惡的反思最後用一首十四行詩點評這次韻腳全部都雙押來自瓦干達的帝查拉迅如獵豹繼承王位後黑豹就是他的別號有一天收到風聲汎合金遭竊盜黑豹帶領隨從追兇要反派接招竊賊是克勞當初有隻手被切掉孤掌難鳴打不贏黑豹且戰且逃忽然瓦干達的邊境傳來了捷報有人獻克勞屍體並且自我介紹他與帝查拉同為王儲實力略高用傳統方式奪取王位鳩佔鵲巢原來老國王殺親弟將事實捏造害黑豹險被殺全靠親友找解藥兩位國王最後對決在磁浮鐵道邪不勝正就是迪士尼梟雄寫照配上beat小唱一段httpsgooglzgytjf九品中正制度評分四品中上之作一品最高九品最低同場加映格雷的五十道陰影自由影評httpsgooglzpimfh",
  "/bbs/movie/M.1518963410.A.A2E.html": "黑豹不太一樣的超級英雄下午剛看完黑豹覺得算是看了不虧的英雄片之前看過神女跟死侍這兩部叫好又叫座的英雄片不過我個人覺得無聊所以以為現在英雄片跟我無緣了本來打算看水底情深硬被拉來看黑豹要說這部跟上述兩部英雄片有甚麼引人之處就是有血有肉有核心思想的反派主角作為父王駕崩臨時登基的新王一開始還以父王為傲想延續先人鋪好的道路但是隨著劇情演進主角了解到了先人犯下的錯誤並不再以此為傲決定走出自己的道路最後雖然主角擊敗了反派但也吸收了反派的思想使瓦甘達走向了開放其實這段非常像二戰前的美國作為一個能壓榨美洲自給自足的國家壓根懶得管歐亞鳥事甚至有一說是即使菲律賓被攻陷美國也只打算固守夏威夷不打算奪回西太平洋殖民地但在最後正義凜然的大美利堅還是出面解救了受苦受難的白人還有黃人同胞而反派作為從小到大在美國社會受盡欺凌的黑人階層當然看不慣過著高大上生活的瓦甘達明明瓦甘達有能耐解放全世界的黑人同胞卻擁兵自重宅了幾百年眼睜睜看同胞淪為底層從小激進派的父親被殺自己作為遺孤嚐盡黑人冷暖奮發向上最後以正當方式登基王位相比一般超級英雄的反派不是瘋子就是神經病目標不是征服世界就是毀滅世界本作反派光明磊落名正言順目標也只是復興黑人反過來統治現在統治他們的白人特別是最後道不合不相為謀在實現兒時夢想後乾脆的自我了斷與臉皮厚到苟活回來喊還沒結束我還沒輸的主角相比瞬間讓本作的格調提高了非常多但殘酷的是現實世界跟只要堅定政治正確信念就會勝利的漫威世界不一樣現實世界只有贏跟輸可沒有分怎麼贏跟怎麼輸反派早已知道從球證到裁判都是你的人最後打架還打輸沒了話語權不如一死但反派的思想卻被主角繼承了下來使瓦甘達走向開放並讓黑豹與復仇者搭上線總之這部讓我很喜歡的兩點就是合情合理的反派以及不擇手段的主角這兩點莫名現實的劇情安排確實有別於一般超級英雄電影讓我看得很舒服",
  "/bbs/movie/M.1518939706.A.D48.html": "黑豹其實我比較喜歡反派這部不錯看但整體來說在漫威電影尤其是起源類的電影算是中規中矩一直以來我覺得漫威起源的作品都有一個共同的缺點就是都只是在帶出角色但你很難去喜歡這個主角除了少數幾部作品如美國隊長你會很喜歡史蒂夫跟卡特探員還有星際異攻隊算是每個角色都很討喜以及鋼鐵人真的算是東尼的個人秀反而大多時候是配角比主角搶戲好比雷神三部作品都是在秀洛基蜘蛛人強大的秃鷹氣場等等黑豹也有同樣的問題主角在當國王上的氣勢是有但氣度明顯不足感覺很像乃哥輸不起反派艾瑞克雖然一樣沒有當國王的氣度但在奪取王位的理由上政治正確而且充足因為瓦甘達的制度上擁有王族血統的成員本來就可以直接挑戰而且艾瑞克本身只是個凡人卻靠著後天的努力進入麻省理工後來又進特種部隊最後還能加入un當國際特工雖然只是旁白輕描淡寫的描述卻能顯示出這個反派的不凡然後一輩子都在準備當國王的帝查拉就被這個突然冒出來的堂弟給打假的最後輸了還是一直嘴我沒認輸也沒死所以儀式沒結束有人可以打完比賽後好幾天傷都養好了才再出來喊剛才的不算比賽繼續的嗎wtf再來要不是當初有老臣擋下艾瑞克那一槍黑豹早死了並且從這老臣插手這一刻黑豹就已經輸了而且說真的最後艾瑞克要死的時候的那幾句遺言真心表現出了不自由吾寧死的氣場你可以殺了我但不能關住我可惜這是黑豹的個人電影不是黃金之豹的個人電影他的戰甲說真的還比主角的帥黑金配色有夠搶眼個人覺得到目前為止最近這幾部漫威作品的反派像齊墨禿鷹艾瑞克算是比較有記憶點而且令人印象深刻的反派了那個奇異博士的反派黑臉倒底叫什麼名字我完全想不起來完全浪費電視版漢尼拔不過黑豹真有錢瓦甘達科技又比東尼的發達黑豹戰甲可以全身收納到項鍊中比東尼手表只能裝鋼鐵裝一隻手甲強上太多了東尼哭哭喔",
  "/bbs/movie/M.1518893529.A.3AD.html": "黑豹blackpanther非洲未來主義看完幾天五味雜陳那就先把自己分成兩半來寫黑豹觀後感吧且不想太多時其實看這片我是非常享受的國外影評談黑豹幾乎每三篇就有兩篇談afrofuturism這文類它們總是勾勒一個理想中的替代歷史站在非洲其他洲的國家人民亦同本位的角度想像他們基於自身傳統會如何演化出現代文明試想如果非洲沒被殖民奴役靠著自己豐富的土地資源奇幻來說就以本片的汎金屬與心形花大絕來隱喻自己開發利用而不受前代軍事暴力殖民者與當代資本殖民者剝削會發展成多進步的文明國家呀我們多少也會想如果日本沒殖民我們自己能做多好如果漢人沒來佔領原住民自己能做多好雖然更流行的可能是如果中華民國沒來日本能帶我們做到多好xdhttpsimgurcomdrqyxtg非洲未來主義未經殖民的桃花源這片勾勒了這麼一個幻想世界不走西方輸出的英美式民主而繼續走部落共推國王有資源大絕支撐的自給自足經濟與蓬勃的城市生活有貴族有市民有前衛高樓也有紅沙地泥磚屋的古蹟保存在這裡科技發展和傳統文化不牴觸服裝軍武交通等高科技都多多少少承襲傳統造型設計加冕等慶典儀節都在古法基礎上演變而來更棒的是自然藥草傳統醫學還能與祖先溝通這可絕不是富裕非洲國家向西方學習科技屏棄迷信可以做到的幾個外界黑人仰望飛機離去的鏡頭在被營救婦女是感到非洲有神的希望在美國國宅小弟則是感嘆這神怎麼拋棄了我們所有現實世界被西方白人殖民歷史蠻橫斬斷的文明可能這裡通通都有而這塊大地正如黑豹返家說百看不厭的非洲大地景觀本片空中攝影也拍得令人神遊物外都好想當個羅斯探員給異國女子帶入桃花源當然這部黑人電影是以黑人為主體絕不會讓白人男性觀眾如1970s1980s那段時間凝視想像異國女子的反而讓羅斯在黑人殿堂戰戰兢兢驚嚇連連讓巴奇這白男天菜給黑人小妹小鹿亂撞遐想一回都是對過去好萊塢電影凝視黑人視角的輕輕翻轉替黑人出口氣也搏君一笑httpsimgurcommxiwgck作為第一部黑人漫威超英片本片至少做成了兩個大任務一是勾勒那理想黑人國度的世界觀本片前段帶觀眾看景觀看部落看王室看城市看習俗看醫學看科技看軍事看聊天看理念整合設計的精美世界觀架構完成後就總結在釜山出任務一個貴公子三女相伴頗有007第一場戲深入賭場耍帥調情的glamour然後是連龐德都自歎不如的城市飛車回想前段妹妹給哥哥試衣裳與其說像鋼鐵人不如更像龐德的q還會開007小玩笑花椰菜若要找黑人龐德艾巴可能太老了考不考慮找波斯曼一男伴三女隨和的國王仰仗女性菁英且樂於察納雅言甚至不吝被開玩笑是此片黑人主體敘事之外明顯的女力設計日後上維也納聯合國也是祭出這隊形倒是片尾兩軍大戰竟有種老公老婆各領娘子軍與臭男人對決的性別戰爭架勢xd當然這可能只是個小巧合無需在意何況也有好男人大猩猩只是我期待未來女力電影中的男人更有希望一點點不一定都那麼傻或壞啦phttpsimgurcom2rqn12r王者敘事獨善其身或兼善天下也就在這場釜山任務中黑豹的王者敘事悄悄展開其實也不是如何當個好國王領導人民的政治問題而是很單純的國家路線開放或封閉之辯論瓦甘達傳統都是獨善其身自掃門前雪但帝查拉是無法旁觀他人之苦的先是叮嚀將軍在賭場不能動武免得傷人再賣羅斯一個面子畢竟人家國家也有案要查最後則是不能眼看羅斯死去堅持帶回桃花源帝查拉雖尚堅守傳統閉關但那兼善天下關懷別人的心是壓抑不住的讓這顆心流露幾次後就來面對孽子金豹的挑戰金豹當然是個引人認同賺人熱淚的角色但他又是傳統西方王室奪權故事中的悲劇反派這種悲劇反派都是可憐的扭曲心靈卻走火入魔踏上邪惡道路讓悲劇王子在本片已當了國王形象卻仍是迷惘的悲劇王子不得不忍痛殺之而他的角色任務不過就是提醒王子刺激成長的麥可b喬丹那無語問蒼天的悲劇身影那夢中溫柔夢醒狂暴的對比姿態絕對令男女觀眾都落淚演得真是成功不過也必須承認這金豹的角色設計是有點拼拼湊湊可能有完整的核心人格卻拍得不太明顯我個人認為前段幾場他的戲被浪費了沒能做一個悲劇反派的grandentrance譬如大英博物館戲讓他像貓捉老鼠玩一玩策展阿姨並激情控訴雖然以暴力扭轉暴力的轉型正義概念我拿走了你們祖先當年不也是武力拿走的有傳達出來但這場戲表演實在不是那麼令人震撼這意識形態實在講得不是那麼擲地有聲繼之以為什麼等他跑再殺戲也有點不像梟雄也不夠憤懣的感覺當然他還在隱藏身分不過反派初登場氣勢要做出來呀何況是美國黑人很敏感的白人警察背射情境然後是劫走克勞那場戲戴上面具露出項鍊令黑豹心下一凜知道遇上故人這裡應有類似美國隊長2隊長發現蒙面人可能是故人的那種震撼但此片這段的宿命感硬是比美2那段差了一大截再來是殺死克勞這場有點太平淡地令人沒發現他口蜜腹劍就突然發難他對女友用過即丟的冷血也沒任何驚懼張力他槍殺克勞也沒展現任何黑人對掠奪者的復仇或正法httpsimgurcomndmbnlh王者之爭民族辯論的兩極化大體上看這麼多場戲他的形象都還很模糊令人在他終於發難挑戰王位那暴力推翻殖民者殺死他們和他們的孩子這驚天宣誓出口時還有點不可置信覺得他這樣一個苦命孩子怎麼會搞到這麼極端當然理解是可以理解他都用嘴明說了我學cia的方法回報他們但那戲劇累積實在不夠爆發呀也許這就是我對此片形式上唯一不太滿足的地方憑演員演出憑角色自況他會成為一個連小孩都要殺的殺人魔王人人得而誅之這不太能說服我但這角色就硬是這樣設計了仔細想想全片角色任務就知他非被寫成這樣不可他要很悲苦他要走激進而他更要走屠殺極端當個一翻兩瞪眼的壞蛋不然黑豹金豹對決的片尾高潮大舞台要怎麼搭起呢甚至黑豹閉關金豹干預的對外路線之辯要怎麼辯下去呢如果金豹訴求武裝革命但只奪回土地財產不殺人黑豹豈不將啞口無言事實上不能再閉關自掃門前雪要以先進技術為外面黑人同胞做點事這意識形態是黑豹金豹共享的電影當然必須把取向分殊甚至兩極化才有得打呀當然如果兩人立場不是這麼非黑即白而是很有得爭辯思考恐怕又會讓超英電影束手縛腳爽不起來甚至辯不紮實了這樣明明方向相同但立場兩極化後正邪對戰的設計倒是紮實爽快那決戰動作戲雖然很多影迷不甚滿意尤其相比羅素兄弟手下拍出的黑豹動作但我能看到長矛衛隊雷射盾牌裝甲犀牛湖光山色的空戰以及高鐵兩邊的命運喊話這些強調舞台設計更甚於武打技術的華麗動作戲足矣httpsimgurcomisfalpi接受了這個劇情架構與角色設計後本片的形式我是非常滿意的有afrofuturism的現代版非洲文化有夢想中的非洲高科技與黑人女英雄且不說黑人女英雄也是mcu單片內最多有夢醒時分的王者路線之爭有悲劇反派代言現實的非洲苦難有悲劇王子替代想像的非洲理想更棒的是儘管黑人劇情片也看不少這卻是我第一次看高成本動作冒險片一次給我們這麼多精彩的黑人主配角演出那演技與攝影的風格和中低成本嚴肅劇情片截然不同呀實在看得太過癮然而超出就片論片的形式之外看此片對廣大黑人與全球觀眾傳遞什麼樣的黑人敘事時我倒是越想越冒汗先就此打住把這篇好雷文畫下句點吧畢竟觀影經驗是很快樂的皺眉的等睡醒再來想httpswwwyoutubecomwatchvxjdjiwpwcpu你說得是這兩者震撼的方式應該是要不同的只是我一直很在意每次金豹出場都不太有氣勢戴面具揚長而去也沒什麼神秘感或其他餘韻",
  "/bbs/movie/M.1518860486.A.B45.html": "黑豹智者造橋愚者築牆wisemenbuildbridgesfoolishmenbuildbarriers這是最後帝查拉在un演講的一段話我把它節錄當作我的開頭我想說的是這部電影圍繞的價值衝突正是buildbridgesorbarriers的掙扎可能多數人已經習慣了漫威個人電影的套路像是鋼鐵人索爾美隊他們有充分的三部曲可以去發展角色但是由於內戰時老國王已死時間軸必須接續繼位的橋段我個人認為以王位的爭奪作為軸心發展是沒有問題的如果塑造一個外邦反派會更難接續後面瓦干達不再鎖國的設定版上許多的負雷原因是認為黑豹把一部超英片拍成了家庭倫理片但是黑豹劇情設計的家庭倫理並不是憑空跳出來驗dna那種而是在人物塑造上費了心思讓他們之間有故事有完整的動機因此能夠融入劇情另外看美劇empire在美國如此之紅就知道黑人族群很吃家庭倫理片因此這種劇情我認為在票房上有一定的幫助黑豹並非一般超英片有清晰的正邪之分帝查拉擁抱傳統雖說他一生都在為當國王做準備但他對於如何統治國家卻還是迷茫當不確定自己如何前行最保險的作法是走前人的道路因此他選擇守護著瓦干達的傳統價值帝查拉最大的特質是善良但既使是善良也是一體兩面的事他對於賈巴利首領的善良仁慈使他得到了重生他的善良卻也縱放了克勞你是一個善良的人善良的人是無法當國王的老國王的這句話隱有深意帝查拉常游走在瓦干達民間以及外面的世界瓦干達的和樂與外面喧亂的世界形成強烈的對比身為瓦干達的國王帝查拉的首要責任是要讓瓦干達安居樂業平安富強汎合金的誘惑如此巨大開放瓦干達有太多未知的不確定性維持鎖國維持現狀是傳統價值的最佳選擇但帝查拉是善良的我們由他身為黑豹卻也在其他國家實踐英雄事蹟一事知道他關心的不僅是他瓦干達的子民因此他才會有這種困境我是國王我的首要責任是讓我的國家平安富強但是身為一個善良的人他擁有資源卻要無視外面受到壓迫的人類因此他才會有所掙扎再來談到齊爾蒙格我認為他的所作所為平心而論並不是反派齊爾蒙格的背景完整動機明確他被瓦干達遺棄父親被殺他帶著恨意踏著血長大讓自己強大到能夠爭奪王位這個套路左看右看就是改編版的王子復仇記只是後期略微崩壞幾乎不太動大腦太過躁進雷厲風行導致自己成為一日國王而齊爾蒙格的個性由他在藥草幻象中對他父親所說的人終有一死也可看出他無懼死亡不自由吾寧死說道burymeintheseaalongwithmybrotherswhounderstooditwasbettertodiethantoliveunderbondage最後在夕陽之下死的豁達雖說他的核心元素是復仇以及完成父親遺志帶著激進的價值觀準備顛覆瓦干達但他是皇室成員留著皇家的血只是他所擁護的價值觀與帝查拉相左罷了他在挑戰賽也確實戰勝了帝查拉他的王位名正言順他可以實施他要的統治但他必然要承受統治之下的反撲所以精確而言非關正邪而是兩個價值觀的鬥爭與拉扯如我前述buildbridgesorbarriers我想用同檔的水底情深來比喻從世俗的眼光來看李察極v崔克蘭上校可能會被視為英雄但是從觀影者的角度來看看到是魚人跟艾莉莎的水底情深李察極v崔克蘭上校卻不是好人再來烏卡比的叛徒設定我認為十分合適在我的推論烏卡比身為邊境部落的首領是最常與外界接觸的族群相比其他部落他更能知道外界的變化在他餵犀牛的時候也隱約知道他對於開放的想法再者帝查拉沒有帶回克勞已經讓烏卡比對他失望透頂而齊爾蒙格為他帶來了克勞的屍體他倒戈支持也其來有自總而言之本片最明顯的優點當然是美術設計十分到位非洲元素與前衛科技的結合非常的新穎傳統與科技並存再來值得盛讚的地方是角色塑造飽滿賈巴利的首領重情重義遵循傳統女將軍謹守立場即使不認同新王卻忠於國家制度維持和平羅斯探員寧可冒死亡風險也不讓武器出境而在優秀的角色塑造之下戰鬥場面的表現相形失色但ryancoogler在肉搏戰的執導上有一定的水準從他的金牌拳手就能夠得知補充飾演齊爾蒙格的michaelbjordon有出演金牌拳手在懸崖挑戰賽帝查拉失去黑豹的力量剩下最原始的武力角鬥矛槍突刺的緊湊感拳拳到肉的戰鬥場面我依然是給予不錯的評價略微失望的只有後期的大戰部分黑豹裝的設定太過逆天因此在金豹跟黑豹的決戰上表現就沒有太過亮眼平平是肉搏卻沒有表現出冬兵黑豹在美3內戰中流暢的武技我在reddit看到的某個評論我覺得很適合一直在diss打戲的版友ifyoureinterestedintheworldandcharactersyoulllikethemovieifyoureonlyintoactionthenthisisprobablynotforyou劇情到位流暢另外也添加了不少笑點像是包裝汎合金牛皮紙上的fragile女將軍一臉嫌棄說gunssoprimitive還有黑豹妹介紹的雙關sneaker黑豹妹有提到80s美國老電影應該出處是backtothefuture2她設計的鞋子很像martymcfly的airmagshoes賈巴里部落首領的werevegetarians除此之外黑豹妹說的wehaveanotherwhiteboytofix讓看到彩蛋冬兵出場時的我恍然大悟算是個要細看的雙關如果想看漫畫可以去avengersinfinitywar的前傳電影的造型設計還原漫畫是我覺得很驚喜的點httpsiimgurcomcycxbarjpg我個人給予這部個人電影不錯的評價但看到版上負雷一堆我很難過尤其是很多負雷給的原因很多源自於沒有細看電影不然就是拿以前有完整三部曲的超英個人片做對比我逛了reddit評價其實並不差我也蠻期待他的續集最後只有我覺得sterlingkbrown長得超像chrisrock的嗎xd還有齊爾蒙格是怎樣開著cessna到瓦干達的啊承你吉言剛a自己id反省想跟你請問我左在哪裡順便想問您魔鏡號買了沒有沒有幹到男的泰國妹華航的維護工程師考上沒敝人對華航有這種隨便給人亂扣帽子的員工素質真感到擔憂申請不到jakepaul來這邊7pupuhatingonmebackinwestthinkyouneedtogetyourshitstraight我不是問你考上沒嗎考上幫華航qq沒考上幫你qq啊對了補qqjustforyou謝謝你讓dagarn知道什麼叫左todagarn希望你在天上能看到抱歉我忘記你沒考上華航qq謝謝小羊補充這段我有點小忘想確定金豹是有這麼赤裸的直接說出黑人這個字嗎在藥草幻境那段齊爸有提到關於領袖暗殺1960年代的暗殺有甘迺迪跟金恩如果指的是甘迺迪是否代表他爸想拯救的不只是黑人如此一來便不是單指非裔暴動有更多可能性能討論你是我最近看過最適合這張圖的人了httpsiimgurcom6yotniejpg你要不要把我的句子完整打完啊我說的可能你就直接刪掉還畫蛇添足幫我加了一句一定斷章取義就想扣我帽子",
  "/bbs/movie/M.1518848376.A.BBB.html": "黑豹的電影配樂剛剛看完黑豹的確在編劇上我認為他是有許多不足的包括他們戰鬥的理由跟一些不合理的細節前面有許多討論這裡不多詳述但我仍然會給這部片微好雷其中的原因不只是因為他的畫面感跟美術做的非常好感覺的出來很用心也的確非常精緻另一個讓我喜歡這部片的點的是整部電影的配樂跟非洲遼闊的原野風景搭配的相得益彰民族音樂融入trap的鼓點重新remix也讓我有很驚艷的感覺各個段落中配樂下的也是頗為準確我覺得這是另一個讓這部電影不至於被歸類到難看的原因甚至我個人的觀點還傾向是還不錯還是會推薦大家進電影院看啦畢竟用那個音響聽配樂真的太爽ps麥克b喬丹真的有夠帥在看電影的時候一直想到金牌拳手xd不知道484他混得欸",
  "/bbs/movie/M.1518802967.A.D32.html": "黑豹剛看完黑豹看到ptt這麼多給黑豹負累的就知道ptt觀影結構有多低落以看過的漫威電影來說s美隊2s美隊3雷神3gog1a鋼鐵人1gog2復仇者1b級以下不列這部黑豹至少有a的水準完整的劇情好的起承轉合不錯的打鬥美術及特效畫面演員的平均稱職表現出色的反派沒有讓人無言的漫威式刻意搞笑結果居然有ptt影評說不如蟻人跟奇異博士天啊拜託觀影能力低落別隨便亂發影評好嗎半桶水響叮噹不說話還沒人笑你呢gog1當然大於gog2gog1是先行開拓者請問第二集站在第一集的肩膀突破了什麼就是一個挺有魅力的反派跟勇渡便當而已黑豹可以用出色形容中規中矩是指美隊1蟻人這種噗無敵浩克的爛番茄跟imdb先看看好不好普通好猜的漫威劇情多的是鋼鐵人1從光頭露臉就知道他是反派復仇者1從還沒進電影院就知道集合打洛基然後洛基被痛扁真正有創意劇情的只有美隊2美隊3gog1蛤我們看的是同一部黑豹還是又一個人云亦云的ptt影評家你沒有鑑賞能力乖乖睡覺是應該不我是指你這種ptt影評家服裝脈衝整部電影不超過10次頻繁笑死整部電影能讓你批評的只有cg我看你還是先把嘴巴閉上吧又是一個人云亦云的ptt影評家呢什麼觀影水準要不要查查黑豹爛蕃茄影評評分因為大多數ptt觀影者能力低落阿這是明顯客觀現實不用玻璃心因為這些是爛意見阿爛意見就乖乖閉嘴很難嗎你別說笑話啦ptt觀影能力在以前是還不錯現在混一些不三不四沒有鑑賞能力又愛昭告天下自己觀影能力多爛的網路小白你跟說我平均素質高標準活在自己世界爛蕃茄比ptt中肯多了唷哪個鳥樣什麼政治正確你去看一個主角跟反派都是黑人的片子然後說黑人白人是政治正確腦子進水了嗎他沒死本來比賽就沒結束比觀影能力低落的ptt影評是高不少啦一堆ptt影迷說劇情很爛一堆ptt影迷說特效很爛我看你們先統一個說詞好不好蟻人就是個中規中矩沒出錯的安全牌電影請問蟻人比gog2好在哪湯馬士小火車好片蠢黑無誤",
  "/bbs/movie/M.1518793606.A.036.html": "黑豹沒有大家說的那麼糟啦防雷今天去看電影不錯大年初一台北都沒甚麼人如果沒事建議大家這兩天趕快去看電影初三後就沒有那麼好買票了跟標題說的一樣沒有那麼糟糕有疑慮不知道該不該看的請放心這部片雖然不能說是系列佳作也沒有到劇情錯亂或是讓人看不下去的等級相反這部有跳脫以往的起源故事或是續作我個人看的是滿開心的以我看過的系列作來評分美隊2蟻人鋼鐵人1復仇者1雷神3星際190以上美隊3星際2奇異博士80以上復仇者2美隊1雷神1蜘蛛返校日70以上這部大概介於7080中間就相同的劇情來說我覺得比雷神1好更差的還有雷神2鋼鐵人23就不列了戰鬥與特效的部分如大家說的有種黑人在晚上打架看不到誰是誰的fu從各方面可以看出漫威有偷工減料的嫌疑無論是開頭截奴隸販子中間南韓追車戰最後一對一單挑理論上都可以改成白天或是燈光亮一點的地方戰鬥的就跟蝙蝠俠對超人一樣都有瘋狂地晃動鏡頭有時看不清楚誰打誰的問題不會完全看不到但以爽片來說體驗很糟糕返校日的最終戰也有這種感覺當然也有好的地方犀牛出來那段讓人感到驚艷黑豹在光天化日下對抗曾效忠自己的軍隊看著兩個黑豹打一波內戰雖然有些特效爛歸爛但是戰鬥的爽度跟節奏有救回來劇情的部分如大家說的一種黑豹人生瓦甘達龍捲風的fu這部戲最棒的就是反派michaelbjordan的表現以下簡稱b喬丹我得說看過雷神系列實在不明白洛基到底是哪裡受歡迎迷之音就臉啊b喬丹可以說是系列中刻劃最深刻最值得同情也是最讓人感到遺憾的反派年幼時期父親就被自己的大伯給誤殺了還被一個人丟在美國一個沒人照料的黑人小孩在美國長大直接加入幫派不是很意外結果可是他最後靠著自身的努力一路砍殺學習戰鬥最後成功地回到故鄉為父親報仇奪下王位繼承父親的遺志掀起革命中間還在想這傢伙如果成為新的黑豹也算是一個不錯的結局所以看到後面b喬丹死在耍賴不服輸的黑豹下真的很遺憾感覺漫威失去一個很有發展性的角色尤其是個滿腔的熱血劇情描寫得比主角還深刻的人在這部作品中還可以看到黑豹帝查拉從他表弟身上看到了歷代國王的錯誤所以在他再次喝下心型草的時候他憤怒的批判自己的父親認為歷代王所作的鎖國政策也是錯誤的他要將瓦干達科技帶出去幫助這個世界在最終戰他質疑表弟的做法跟迫害弱者的人是一樣的表弟也同意但認為學習迫害者的作法沒有錯在歷史上溫和派和激進派一直是革命故事不可分割的部分很難評價哪一方比較正確哪一方才是對自己的族人對整個社會更有利黑豹這部電影有成功的把兩邊成為王的理念和衝突表現出來就值得你進場觀賞了另外大家可能比較熟b喬丹是源自新版的驚奇四超人爛掉的那部我個人滿推薦大家去找這一部電影來看是由他跟史特龍主演的台灣好像沒上映金牌拳手洛基外傳描述老年的洛基訓練自己死去的朋友兒子creedhttpsgooglgpvykm沒甚麼機會看拳擊電影但是這部電影我到現在還收藏著因為真的故事很棒音樂很棒節奏很棒有種繼承的味道希望未來繼續出續集",
  "/bbs/movie/M.1518778797.A.C52.html": "黑豹有雷先說結論根本瓦干達乃哥輸不起啊啊啊一個高科技國家不用人工智慧篩選王位繼承人用這麼低等的方式打架台灣立法院一堆這種的每個去都屌打好啦講優點政治正確都是黑人個人不排斥全部黑人的電影反而覺得很帥因為黑人搭配音樂超合的動次動次的整個很有感覺我頭一次看電影一直跟著搖頭後面的人還以為我嗑藥反派超吸引人有玩nba2k都知道麥克逼喬丹在遊戲扮演的justice根本是個多餘角色但是原來他在電影當過很多次主角也都是和這個導演合作這次給他這反派簡直演活了和洛基一樣是可愛又迷人的反派角色只是那個疤真的太噁心了密集恐懼症無法直視打鬥場面其實很虛是靠近拍和晃動達到好效果的去看幕後就知道在賭場那場打戲幕後側拍看起來黑豹根本是在打太極一點力道都沒有但整體來說是合格的好電影描述黑豹個人故事給漫威粉在無限之戰前調劑一下也算很不錯的故個人給好雷sentfromjpttonmysamsungsmg930f",
  "/bbs/movie/M.1518769142.A.229.html": "黑豹doyouknowdawayhttpswwwyoutubecomwatchviqo9yrutpso這是美國1月開始流行的網路梗沒想到我們的黑豹王也找到daway總之如果是以漫威標準來看這部我一定給普雷很早之前我就有心理準備黑豹是為了迪死尼搞政治正確硬塞的作品但是漫威一再證明了只要說故事的本領夠強足夠應付任何題材儘管動作場面一如預期的毫無特色可言美術設計自從奇異博士以降便沒有任何改變搞笑片段比起其他漫威電影異常的少黑豹還是有可看之處開場的國王殺兄弟的戲碼很明顯的是和美國隊長3一樣先給你看一點點然後再告訴你背後其實隱藏更大的秘密但問題是人家美國隊長3好歹配樂和動作戲都比你強上logo的熱血長度就是不一樣隨後昏暗的打鬥場景更是不知所云那些傭兵用手電筒照到黑豹時照理說應該大吃一驚然後被幹爆嗎怎麼變成黑豹還在發呆講到發呆那個inevafreeze也被做成梗了httpswwwyoutubecomwatchv67xiiicgiaw接著是王位爭權大戰這裡本來應該鋪陳猩猩之後的忠誠以及瓦卡比隨後的叛變結果並沒有瓦卡比的叛變動機要很後面才出現隨後的韓國大戰也是過度賣弄特效在這裡先幫安迪瑟克斯默哀3秒鐘奧斯卡沒入圍這部片的戲演的最好但是戲分少然後是麥可喬丹出來爭奪王位這裡才開始進入真正的主題齊爾蒙格的地位也許無法超越蜘蛛人的禿鷹不過其演技是可以肯定的尤其他的口音特別凸顯出他是出身於美國和瓦甘達格格不入他的訴求也比較特別他想要推翻全世界的政權然後黑豹用很奇怪的國王說了算進行一場失敗的決鬥隨後我們看到大猩猩的口嫌體正直說好死都不幫黑豹援軍結果還是出兵救援了人家說很重要所以說三次大猩猩只了兩次所以就不重要了嗎然後齊爾蒙格說要把出動全瓦甘達的飛機運送釩金屬結果也不到10台而已三兩下就被馬丁費里曼打下來了我還以為有幾百台咧然後瓦卡比出動犀牛大軍犀牛看到老婆就停下來舔一下接著瓦卡比使用了煽情bgm技能搭配慢動作看到族人互相廝殺真的好可黏然後戰爭就結束了等等我是不是錯過了甚麼瓦卡比有吹號角教他的族人棄械投降嗎為什麼他的族人那麼剛好同時棄械投降吐槽點講了那麼多來講一下我給普雷的原因吧自古以來有許多神話傳說描述一個世外桃源與世無爭不跟外界接觸自己過爽爽禁止任何一切外來種的介入比如陶淵明的桃花源記或是神力女超人的亞馬遜這些故事都把閉關自守視為一種美德而黑豹的故事是唯一打破這個慣例的故事尤其當帝查拉對他的祖先們怒吼你們全都是錯的是一個令人佩服的大膽嘗試也許種族平等還有待努力但至少破除陳舊的保守觀念是一個新的開始復仇者聯盟3應該就是全世界的人都拿到釩合金和薩諾斯大幹一場吧期待期待",
  "/bbs/movie/M.1518703695.A.0DC.html": "黑豹來談談角色動機吧各位大大好小弟電影版首po獻給了版上好像負評偏多嗎的黑豹這也也不是甚麼專業的心得只是宅大學生如我寒假多了點時間終於有機會跟各位分享我的觀影心得想了想決定不妨由角色的動機去切入看一看劇情到底是發生了甚麼事吧由於只看了一次所以可能有些地方不夠詳實之後有機會二刷會再補充的感謝各位的耐心以下有雷先講評價本片對我來說以一部英雄片的標準我認為屬於中等偏上一點點水準先講優點電影劇情之外黑人英雄的歷史意義以及其凸顯出來平權的概念的確值得讚許電影之內形塑的於mcu之內的假想國家非洲的科技魔法之國瓦甘達也在系列電影中獨樹一格不管是傳統部落與未來感城市融合的文化城市風貌都令人耳目一新不同於雷神索爾星際異功隊不在地球的設定以汎金屬建造的國家具有強烈屬於地球的未來科技感當然還是要提及黑豹這部作品的缺失我認為其中最可惜的屬於角色塑造怎麼說呢檢視一個故事的好壞首先當然是察看角色的動機以及為達成這個動機的過程以及最終的得到結果動機可以很單純可以很複雜我們先判定主角帝查拉的動機黑豹的故事點發生在美國隊長3內戰之後其父在聯合國的一次會議中遭遇由齊莫策畫的爆炸事件不幸去世內戰情節省略帝查拉要繼承瓦甘達王位在美隊3中我們見到帥氣的黑豹初登場外型亮眼的黑人王子操著一口獨特瓦甘達口音英文超人體能與武術技巧刀槍不入的黑豹鎧甲和舉世無雙的汎金屬利爪在美隊中雖然只是驚鴻一瞥但帥氣的肉搏戰鬥畫面已在觀眾面前建立起神秘強大的第一印象若沒看過美隊3電影的開頭以一次劫車救人的片段為黑豹作為開場白相較於美隊3的武打畫面可惜遜色不少此處也介紹了兩位重要的女性角色女友nakiya將軍okoye從後續劇情發展能看出nakiya的理想是積極的願意主動伸出援手的如此的政治主張顯然是不符合瓦甘達由各部落領導人所維持的保守主義瓦甘達的傳統是封閉的拒絕將資源技術外傳將軍okoye的主張是忠於國王但同時也身兼帝查拉的好友主角的政治主張顯然是搖擺不定的一方面希望遵從由父王留下來的保守傳統一方面也受到女友世界影響遲疑於開放成為國王的儀式中他在夢境中來到天空泛著紫光的草原提出他最徬徨的點還沒能準備好失去父親這時才能看出他糾結的點並非政治的保守與否而是孩子對於父親的崇拜與自我懷疑帝查拉想要證明自己的是故他在好友邊境部落的領導烏卡比的慫恿下在反派走私商克勞現身後主動出擊另一個證明自己的舉動便是接受齊爾蒙格的挑戰而非用政治手段解決頗有血氣方剛的性格這時候我們來整理一下主角的動機帝查拉欲證明自己他的目標是成為如他崇拜的父王一樣的君主不穩定因素是保守與否的政治主張這個動機其實不算明顯因此在觀影的過程中其實帶給我一種主角被身邊角色拉著走順著反派而行動的錯覺但由於他是主角動機不明顯還無傷大雅隨著劇情演進我們發現原來作為父王帝查卡也隱藏著拭弟的執政敗筆甚至因此樹立了未來的敵人崇拜對象的破面也代表帝查拉不用再追求父王的路因此主角在電影最後不再堅持傳統路線公開瓦甘達的資源說到這不禁又有兩部系列前輩的既視感雷神索爾中主角父親奧丁的過失以及偶像的破滅還有鋼鐵人系列中的開誠布公談完主角再談談反派的動機吧反派一號是走私商克勞由於他不是最重要的反派因此他的存在相對單純大略將他視為奉錢最高的傢伙就好編劇又將一點瘋癲的性格加入其中或許是奧創事件後的創傷使得他難以捉摸但也不會明顯影響到故事情節進行可惜的是他單純的愛錢動機也只引領他至一個黑吃黑的自取滅亡成為主要反派的工具人反派二號是齊爾蒙格霹靂火其父尼喬布為帝查卡主角父王之弟在美國進行臥底任務時左傾而被帝查卡殺死這在齊爾蒙格的心中種下復仇的種子因此我將齊爾蒙格的動機解釋為復仇其仇恨點有二其一童年陰影殺父之仇對象為瓦甘達的傳統主義其代表為瓦甘達王室血脈其二為種族之仇權貴的政府白人侵略者對弱勢的貧民黑人被侵略者兩因素結合為他的目標奪瓦甘達大權進而以高科技反侵略世界值得一提的是在動機和目標之間因仇恨所以變質成為同樣具有侵略思想的政治不正確主張此黑化的過程又讓觀眾對反派的同情少了一點但也同時合理化主角群的作為此安排是利是弊我暫時不予置評最令人印象深刻的是齊爾蒙格在瓦甘達的夕陽景前選擇死亡一途的安排日落之景是父親在死前留給他的一點幻想誇張一點這才是他努力至今的最大動力如此被仇恨遍布的反派竟然也曾相信這一點甜美不切實際的童話他自己也如此感嘆話鋒又一轉他最後選擇投入死亡的懷抱一如幾百年前選擇逃避奴隸生活欲保有自由靈魂黑人們這樣的安排揭露了一個童年佈上陰影的可憐人的悲劇結尾又同時向所有觀眾表達了不能淪落如他的政治主張自由又為了這個角色加分不少有趣的一點是nakiya與齊爾蒙格都是反保守的政治主張只是後者劣化淪為暴力化的理想然而nakiya主張資源的分享在一般的角度看來也過於理想化勢必會引起其他國家的覬覦而又引發更多征戰但是置身於mcu直至今日的世界觀安排顯然我又是多慮了總結而言反派齊爾蒙格的動機相對明確這是件好事再檢視一下其他配角的動機吧他們的動機及作為是相對不太合理的我挑出三個角色來談將軍okoye邊境部落領導烏卡比山上部落領導恩巴庫將軍okoye在電影中出場時間可說是僅次於主角帝查拉然而其角色性格卻又不太明顯作為帝查拉的好友她不時吐槽足以見其友誼做為親衛隊她忠心於國家所以她的定位及動機應該是忠於朋友也忠於國家的在齊爾蒙格奪位後她先是表示效忠於王位卻又在帝查拉歸來戰鬥時瞬間將兵器指向王位的擁有者這部分我應該算是雞蛋挑骨頭我會傾向看到更多這個角色掙扎於王位及朋友的電影中的表現在最後她顯然是判斷支持帝查拉才是忠於國家才會攻擊齊爾蒙格但這點與她先前支持王位的決定又有點矛盾好的解釋是她了解齊爾蒙格的政治主張後才又改變想法的但這點不足以說服我烏卡比起初是以好友帝查拉為導向的主角好夥伴殊不知在他透露出與克勞的深仇大恨之後立馬轉向為復仇導向的反派稍嫌突兀而最終的大轉折他先是停止對於愛人okoye的攻勢偏偏這個情侶的設定只有一句帶過突然又意識到他自己因復仇成功而支持齊爾蒙格是一件害國家自我毀滅的選擇一切的一切我都認為太過牽強了沒辦法礙於電影的篇幅把這些心路歷程鋪陳完整本來就是強人所難恩巴庫的吐槽點大概就是突如其來的神救援吧動機真的不明好似天外飛來一筆突兀有餘說了這麼多情節角色相關來談談動作場面吧本集黑豹的裝備做了升級衝擊波吸收反彈x戰警的既視感的裝甲讓肉搏戰有了對抗砲火的可看性英雄電影詭譎之處便是超能力越弱的英雄常常反而因為肉搏戰比重較多而更有戰鬥的可看性可以從美隊2的精心安排的肉搏戰看出雖然本片有精彩的飛豹追逐的動作場面但肉搏場面顯然不如美隊2精彩我暫時將這部當作mcu系列肉搏戰的經典節奏感也不如美隊3時的初登場稍微可惜以上種種想說的也差不多說完了該做總結了雖然在角色安排上比較有問題但對於劇情深度的處理政治問題種族問題社會問題的確是漫威一次大進步最後還要大推一下電影的配樂瓦甘達坐擁傳統現代未來感的文化特色藉由傳統的歌唱以及饒舌歌手kendrick等人的嘻哈樂加持帶給本片一種耳目一新的配樂高度kendrick的風格不僅是獨霸現今嘻哈樂壇硬底子之外也總是推出前衛的作品偷渡推一下kendrickxdd阿最後再吐槽一點這個國家也太好顛覆了吧xddd大家練摔角練起來sco烏卡比那段好像被我忽略了xd感謝提醒不是第一個就沒有歷史意義嗎重點是內涵吧給您參考啦currylovekuo合國中立國基本上沒這個問題應該也是避世吧跟隔壁棚的亞馬遜一樣02152337滿有道理的難怪有種主角反派不同世界的違和感",
  "/bbs/movie/M.1518641125.A.57A.html": "youshowoff黑豹無有雷推薦httpshomegamercomtwcreationdetailphpsn3888971無雷推薦httpsiimgurcomkpslcxyjpg黑豹blackpanther漫威電影宇宙的第十八部電影由瑞恩庫格勒執導查德威克鮑斯曼主演黑豹是美國漫畫史上第一個黑人英雄也是漫威電影宇宙第一個以黑人為主角的超級英雄電影本片由黑人導演執導且片中超過九成的演員是黑人如同去年dc的神力女超人一般這是一座毋庸置疑的里程碑兩年前美國隊長英雄內戰上映帶出了兩位新的英雄蜘蛛人和黑豹與已經有點老調重彈的小蜘蛛不同這次是帝查拉第一次躍上大螢幕也是第一次為人所知特別是內戰中對黑豹的描寫實在太出色造就了這個角色非凡的魅力作為人子對父親的愛作為國王的威嚴和氣度以及作為英雄對殺父仇人的慈悲儘管戲份不多但這樣讓人印象深刻的刻畫還是讓一大票影迷立刻就愛上這個角色當然也包含我在內從那時候起所有人都在期待帝查拉國王重回大螢幕都在期待他的個人電影同時這部電影作為無限之戰前的最後一部漫威宇宙各界都在關注著漫威在這部片會與無限之戰有哪些關聯又會有什麼彩蛋再加上第一個黑人超級英雄九成演員是黑人的金字招牌種種特別因素都造就了黑豹這部片的特別之處以及其微妙的地位說了這麼多那麼這部電影究竟怎麼樣呢懶人包為了幫助剛踏進漫威窄門的新人可以更快上手而不用在茫茫18部電影裡尋找關聯在開始之前提供新人一個入門懶人包如果你想看這部電影而又懶得把漫威電影全看的話也許能給你一些幫助在看這部電影前你需要看過的電影有一部也不用當然這樣說有點武斷看過奧創紀元能了解尤里西斯克勞的來歷看過內戰可以明白帝查拉之父帝查卡駕崩的前因後果同時絕對也能對黑豹的魅力了解得更加深刻但是實際上來說這部電影毫無疑問可以作為一部單獨的劇本來看就算你女朋友是在完全沒有看過前作的情況下入場也不妨礙她理解故事劇情這對現在有十八部電影的mcu而言簡直是難能可貴的福音無劇透短評故事開始於內戰不久後帝查拉與他的純女性親衛隊朵拉米拉傑前去救援在外地出任務的帝查拉舊情人娜奇亞準備回瓦甘達參加帝查卡先王的葬禮以及帝查拉的嘉勉儀式儀式中帝查拉擊敗了反對的猩族首領恩巴庫獲得各族認同而嘉勉為王但旋即接到多年前在瓦甘達偷走汎金屬並且殺了許多瓦甘達人的尤里西斯克勞再次出沒帝查拉和親衛隊立刻前往預告尤里西斯將再度出現的韓國伏擊韓國幹又我我認為這部電影最大的特色在於塑造出一個令人目眩神馳的高科技非洲王國不論從風景服飾乃至建築無一不是非洲的樣貌但卻揉合了現實世界並不存在的超高科技那是一個四分真實六分幻想的世界可以說漫威不惜一切創意向大家展示瓦甘達這個介於現實和虛幻間的國家其中的美術設計和創作巧思比之星際異攻隊雷神索爾等主軸建立在外太空異世界的電影有過之而無不及絕對足以堪稱漫威之冠我相信漫威老粉一定期待瓦甘達很久了因為我就是如此這個虛構的國家在美隊當中就已經隱約提到復二中正式被提及與mcu世界觀密不可分同時又將作為無限之戰的主戰場之一大家都一直期待漫威會呈現出什麼樣的風貌我必須說在這方面黑豹完全沒有讓我失望事實上對比起完全的架空世界與現實若有似無地連接卻又有有微妙的不同的創作方式往往是比較困難的因為除了必須讓作者自己能夠接受以外也必須要讓讀者覺得合理這點黑豹就做得十分出色瓦甘達是不是真的當然不是但是在這部片中所呈現的卻真實無比揉合了非洲傳統藝術服裝建築而且每一點都毫不馬虎非常精緻某方面來說漫威做出來得這個幻想甚至比真實的非洲大陸更像非洲對我來說比起純粹幻想的外星科技一直都是這種介於真實和虛幻之間的風格更加符合我的脾胃這也是比起同樣是漫威美術極致的星際異攻隊我更喜歡黑豹的主因除了視覺效果以外這部片在聲音上也做得相當出色整部片的配樂都是以饒舌和打擊樂再加上具有非洲特色的音樂為主很難想像回憶一下獅子王的配樂吧大概就是那種風格也許預告更能準確表達我的意思httpsyoutubeepeen0itqo另外內戰的訪談中提到飾演帝查拉的查德威克鮑斯曼替瓦甘達設計出一種獨特的口音這點也反應在瓦甘達的所有人民之上這次黑豹的美術風格可謂登峰造極嚴然就是漫威以他們強大資源極盡所能的賣弄當瓦甘達的全景隨著戰機深入而出現時我也忍不住想問漫威youshowoff值得一提的是這次應該算是漫威近年來或這十年來少數真正想述說某個議題的電影當然不難猜其中一個主題正是種族歧視漫威的電影一直都不太會深入探討某個重點也許他們過去也未曾真正試過但是黑豹給我的感覺卻不會淪於空泛的說教而是將其包裝成相當真切的情感並且隨著劇情演進而表露出來畢竟這部作品整個團隊有一半以上是黑人他們想必更能夠切身體會種族這兩個字的帶給他們的壓迫可是就像我說的漫威並不會太過嚴肅的說教所以即便黑豹想探討種族歧視的問題力道也稍嫌薄弱了些片中的幾個角色在種族這個主題上顯然還有很大的發展空間但電影卻選擇深入淺出點到為止我不太懂漫威這麼做的主因但作為當今電影龍頭之一又難得有一部那麼多黑人參與的電影種族歧視卻沒有更深層的刻劃實在有點可惜也許導演擔心調性太嚴肅或是說教意味太濃吧除此之外還有例如難民議題資源共享世界共榮等主軸也被包裝在這部電影的表層之下也因為這種略為沈重的議題這部作品的氛圍並不像其他幾部那麼開心儘管搞笑的橋段依然不少但這部片還是顯得有點緊繃調性上與當年內戰的黑豹線相當契合說老實話這種改變我不曉得已經期待多久了經過冬兵內戰返校日到這次的黑豹也證明了漫威其實是有嚴肅說故事的本事但也許是為了迎合觀眾也可能是為了讓系列的色調不要太黑暗他們這些年來還是更傾向於拍諸神黃昏或星際異攻隊這樣的作品好不容易才盼來一部黑豹在這方面確實沒讓人失望給無雷簡評作個小結整體上來說在美術音樂和有整個世界觀的設定上黑豹嚴謹而且精緻幻想的要素固然多但並不像星際異攻隊那樣天花亂墜腦洞大開而是依循著假想礦產汎合金去做出衍伸進而塑造出整個架空王國瓦甘達在設定和劇情上相對更加嚴謹一些整個背景也更扎實另外劇本與其他作品連結較少而且大多就算不看過前作也能夠了解除了彩蛋即使作為獨立電影觀賞也沒問題同時作為一部政治極為正確的電影作品這部片闡述出的隱藏意含也相當深切也許力道不太足夠但卻是漫威作品少見的改變如果對於漫威式搞笑膩味的話這部作品也許可以看見一個不一樣的漫威美中不足之處大概是與無限之戰幾乎沒什麼連結這是屬於黑豹帝查拉的故事而不是屬於復仇者黑豹的故事這樣的好處是即使獨立觀賞也幾乎沒有困難壞處則是對mcu的老影迷來說顯得很不過癮就我自己而言這部作品是繼內戰和返校日之後我最喜歡的漫威電影瓦甘達和黑豹實在是太迷人了無雷的部份結束囉以下是有劇透的心得httpsiimgurcombwdjcwbjpg撇除奪人眼球的美術表現之外我個人這次最為驚豔的是角色的部份容我暫時緩緩來問個問題看完本片的各位最中意的是哪一個角色呢各位不妨猜猜看哪個角色是我的最愛給你們三秒鐘一二三公佈解答尤里西斯克勞本來在復2對他還沒什麼感覺但黑豹看完後他在我心中已經有和禿鷹同等的地位不同的是克勞沒有什麼冠冕堂皇的動機也不是會讓人有所共鳴的角色他就只一個純粹惡的反派而已單純的就是一個小偷兼走私犯單純的想偷汎合金賺錢就只是這樣如果要再九宮格上分類他絕對是屬於混亂邪惡那格某種程度上他很像復聯1的洛基管你說什麼反正老子就是要搞到我想要的東西要弄死我想幹掉的人不需要什麼偉大的情操或動人的理由他在劇中偏執和瘋癲的樣子甚至讓我覺得有幾分希斯萊傑的小丑的味道安迪瑟克斯將這個角色詮釋的非常精彩他的演技毫無懸念的碾壓片中所有的演員畢竟他可是曾經演出咕嚕和凱薩遑論是能讓他露臉飆戲的角色他和比爾博羅斯探員在小房間裡的對手戲精彩絕倫光是聽他嘴砲和咯咯笑就是一種享受我說真的偶爾就是需要這種不跟你廢話拎北就是要幹死你的惡役看起來實在是爽到不行我真心覺得全世界每個電影獎項都欠他一座男配角獎可惜劇本沒給他太多的戲份估計漫威不打算讓除了洛基以外的反派活超過兩集薩諾斯和禿贏小心囉等等修正一下洛基現在已經不算反派了是搞笑役好吧我承認他義手被拔掉之後那硬梆梆的袖子讓我挺出戲的但是看過亨利卡維爾的鬍子以後那點小瑕疵就不算什麼了另一個我個人很中意的角色是這次的頭號反派齊爾蒙格這傢伙的所作所為和諸神黃昏的反派海拉有87相似但動機和理念卻更能夠讓人認同對殺死自己父親的瓦甘達國王帝查卡之子帝查拉復仇是他的主要動力但他推翻政權的理由卻不純然只是復仇這個角色也與這部電影的主軸緊密切合也就是種族歧視瓦甘達坐擁全世界最強大的科技力卻將自身隱藏於深山中這讓從小生長在美國看著黑人由人欺凌的齊爾蒙格無法諒解正如他還有帝查拉的情人娜琪雅說的如果瓦甘達願意出手幫助也許就能翻轉黑人在社會上的地位和困境瓦甘達有那個能力但瓦甘達數千年來都將自己隱藏起來還記得骯摳班的名言嗎能力越大責任越大有能力的人就有義務幫助弱小不是選擇而是責任這也是蜘蛛人彼得帕克的英雄觀也是他之所以成為英雄的理由從這裡就能發現電影中的黑豹和蜘蛛人的英雄觀其實是完全相反的我指的並不是返校日中的蜘蛛人因為這個世界觀的骯摳班之死沒有演出來所以某種程度上這方面的劇情強度已經被淡化許多了蜘蛛人將英雄這個責任看得比一切都重要但對黑豹來說在身為英雄之前帝查拉必須當一個國王一個守護王國守護子民的國王試問當你作為一國之君擁有充分資源的時候你會選擇與外界的難民分享還是將之留給自己的人民答案顯而易見所以帝查拉和歷代國王都沒有選擇打開瓦甘達的大門有趣的是本作的反派齊爾蒙格如果成功將瓦甘達的武器交給全世界的黑人並成功發起種族革命那他將成為黑人的英雄同時齊爾蒙格所代表的也是對於傳統的一種宣戰一種激進的恣意妄為的宣戰瓦甘達其實很有意思如果你願意深入解讀這個國家某種程度上也許代表著傳統與革新完美並存的世界瓦甘達人民守舊選擇族長甚至不是用世襲而是最野蠻的決鬥但他們同時又坐擁著世界最強的科技能力貴今賤骨是社會的通病所謂的傳統勢必會隨著時代演進被一點一點淘汰掉所以瓦甘達可以說是極度理想化的國家而齊爾蒙格除了篡奪者以外也代表那個負責淘汰傳統的革新者焚燒心型藥草打破瓦甘達不主動出戰的慣例都是如此但是最吊詭的事情是齊爾蒙格搞不好是整部作品中最理解所謂傳統的人他在大英博物館中能理解文物的價值同時也具有欣賞文物的眼光再加上他為了尋找父親的故鄉對瓦甘達一定也做了許多深入的研究但他卻依然執意要打破瓦甘達的大門也許這也意味著他認為他的訴求其他的黑人同胞比起拘泥傳統更加重要當然啦他最主要的身份還是一個報仇者他一切的源頭都是從父親被殺的那個夜晚開始的上述的兩點對他來說只是順手為之報仇才是齊爾蒙格這個角色的本質報仇者revenger復仇者avenger諸神黃昏英文課告訴我們兩者有微妙的不同好既然聊完了齊爾蒙格那我們勢必也得聊聊幾乎完全是其反面的人也就是黑豹帝查拉就像我剛剛說的黑豹是個王對他而言國民的安全永遠大於其他的黑人這點他本人也親口說過黑豹知不知道外界的黑人飽受欺凌飽受歧視恐怕不像從小生長在美國的齊爾蒙格和時常隱沒於社會中執行任務的娜琪雅了解的那麼透徹但他作為王儲作為一個甚至有資格到聯合國開會的人這種事情他一定也知情然而他還是選擇守護瓦甘達的祕密正如片中所提到的如果瓦甘達將他們自身的資源與外界分享那這份舉世無雙的科技力就可能會被稀釋而他們坐擁著整片汎合金礦山必然會不斷樹敵在世界的同胞和瓦甘達中他選擇瓦甘達因為在身為英雄之前他是國王再者相對於齊爾蒙格帝查拉也象徵傳統的維護者甚至是傳統到有點古板的那種就算他絕對有足夠的權力回絕齊爾蒙格對王位的挑戰但他還是接受了不論是因為他心中對於齊爾蒙格的愧疚感又或是他只是想藉著打倒齊爾蒙格而消滅這個我們塑造出來得怪物他終究是接受了遵循傳統其實我們單單從他對於父親無比的尊敬和緬懷就足以看得出來帝查拉不會追求改變說得準確一點他不敢改變在他得知父親親手殺了叔叔並將自己的堂兄弟獨自丟在美國之前父親某方面來說就是他的神帝查卡說一帝查拉不敢說二再加上內戰中帝查卡的說法我以為你對政治沒興趣在這裡也許就能猜測帝查拉並不是沒興趣而是認為沒必要因為他認為只要聽從父親的指示便足矣他內心深處恐怕從沒有想過自己有當家作主的一天我怕我還沒準備好你不是一直以來都在學習如何當一個國王嗎不我是怕自己還沒準備好失去你提一件跟電影和心得沒什麼關係的小事當黑豹大聲說我是帝查卡之子帝查拉的時候我的淚腺有一點酸楚的感覺如果一個父親沒辦法讓兒子準備好接受自己的死亡那就是作為父親的失格父親遲早有一天會離去而兒子終將獨立帝查拉和齊爾蒙格有一個最大的不同他能夠放下仇恨內戰時導致他父親之死的元兇齊默就落在他的手裡但他甚至阻止他自殺這是帝查拉和齊爾蒙格和烏卡比最大的不同烏卡比和為了殺死殺父仇人背叛朋友齊爾蒙格為了替父親報仇讓自己的雙手沾滿鮮血但帝查拉卻選擇阻止他的殺父仇人飲彈自盡我猜這也是編劇巧妙製造的對比進而顯現出帝查了的與眾不同之處也只有帝查拉才會帶著曾經殺了自己一次篡奪了自己王位破壞國家傳統的激進反抗者去看夕陽他甚至在最後都想救齊爾蒙格的命那是慈悲也是和東尼史塔克帝查拉的妹妹舒莉完全不同的睿智與氣度不曉得你還記不記得當東尼的殺父仇人出現在他面前的時候他做了什麼有一點很有趣漫威英雄當中有兩個王儲一個叫索爾一個叫帝查拉而兩者在mcu中的呈現方式卻是截然不同索爾花了整整三集才成為國王他的故事探究的是如何成為王帝查拉則是在個人電影開始前就成為國王了他的故事探究的是王該如何黑豹的心境轉折是很明顯的看見互相痛扁對方的隊長和東尼他了解到不能被仇恨蒙蔽而在殺死齊爾蒙格之後他選擇將瓦甘達的大門打開誠如他所說世界正在改變比起過去歷代黑豹歷代國王害怕會有人侵犯瓦甘達帝查拉選擇相信外面的世界他在電影尾聲的演講濃縮成一句話也許可以叫做世界共榮在這個世界中黑人被歧視黑人被欺凌但是解決方法絕對不是反過來欺凌過去的這些殖民者而是消弭歧見讓白人和黑人的界線消失讓所有人都了解彼此都是人畢竟我們身上相同之處遠遠多過相異之處也許這就是這位黑人導演這個以黑人為主體的劇組對於種族歧視這四個字所給出的解答吧黑豹在超級英雄影史上的地位堪比去年的神力女超人一部為黑人發聲一部為女權發聲但就連我這麼討厭說教劇本的人都覺得這部兩部政治非常正確的作品好看得不得了種族歧視和性別歧視可以說是好萊塢當前最重大也最迫切解決的問題甚至可以說是全世界的問題很多台灣人覺得美國佬最近極端地提高黑人的地位甚至在每一部電影裡確保黑人名額評選標準也將黑人女性納入考量很可笑別笑你真的以為黃種人在美國會過得比較好嗎種族歧視永遠都在根深柢固他們現在正在正視黑人等黑人扶正以後下一代的歧視對象搞不好就變黃種人了等等如果對岸那個不能說出名字的國家繼續發展下去搞不好未來黃種人會立於金字塔頂端也說不定可喜可賀宣導何時開始都不遲至少電影公司還願意透過旗下作品宣揚這些觀念不論是為了什麼目的都代表他們開始正視這個議題回到電影上吧深層意含聊得差不多了現在讓咱們戴回那個名為膚淺的眼鏡其實我還有很多想說的例如白人羅斯探員還有猩族首領恩巴庫不過我想還是不要把東西說得太細比較好這部片作為一部娛樂片來說表現得怎麼樣我相信你應該不想再看我重吹一次我有多愛這部片的美術設計所以我們就略過不談來看看劇情稍微有追漫威的人都會發現除了把膚色替換掉以外這個劇本的大綱不曉得為什麼跟幾個月前的某部驚人的相似那個諸神諸神什麼的只是索爾的故事將重點放在他尋找自我的公路之旅上而黑豹則側重於帝查拉如何解開自己對瓦甘達的迷惘而已同時一邊著重於娛樂性打戲笑料加到滿出來徹頭徹尾的漫威風格而這邊則是稍微晦暗一點稍微沈重一點稍微深了一點相比之下黑豹在武戲的部份則稍嫌薄弱看得出來導演很有野心各種慢動作和一鏡到底的運鏡還有黑豹的各種炫技單手牽引跑車轉彎真的帥得我尿濕褲子當然其中也有幾幕相當精彩的演出例如最後決戰帝查拉和齊爾蒙格掉落時的空中扭打就讓我印象深刻但捨棄電腦特效實打實的肉搏打戲卻處理得相當凌亂不論是帝查拉對恩巴庫還是帝查拉對齊爾蒙格皆是這次漫威跟去年返校日犯了相同的毛病大家想看的是蜘蛛人在大樓間蕩來蕩去各種噴絲各種蜘蛛感應漫威卻給了一個青少年英雄成長史這回大家想看的是黑豹煞氣三連踢一爪幹歪隊長盾牌的狠勁漫威卻給了一篇黑人歧視的長篇大論這片在內容以及議題的深度廣度上是足夠了可是要滿足這些胃口被漫威自己親手養大的觀眾對於武打的口腹之慾恐怕還差了一些要期待武戲的話恐怕還是得等五月了吧黑豹並不是一個絕對創新的劇本顯而易見甚至其中還有許多細碎的漏洞例如猩族恩巴庫最後出兵的動機我到現在依然百思不得其解但拿劇情相近的諸神黃昏來看黑豹的處裡卻更加優秀單就格局這片比索爾不知道高了多少海拉進犯阿斯嘉的動機可笑無比齊爾蒙格至少還有跡可循索爾和帝查拉更是比都不用比角色立場的衝突信念的衝突目的的衝突這些衝突的一再堆疊之下將這個內戰才甫登場的角色做出漂亮的延伸雕琢出不遜於那些舊角色的魅力和層次漫威的每個角色都有其特色每部系列作品也都有自己的風格黑豹也在這部電影中走出一條獨特的路線不只是未來作為復仇者當中角色的發展這個角色的第二部電影如果有的話也精彩可期如果願意靜下心去品味一定能發現劇組掩藏在瓦甘達那登峰造極的美術之下希望透過黑豹所呈現的諸多想法與思辨不考慮大雜燴單以個人電影而論黑豹絕對排得上漫威電影榜前三名最後我只想說一句話wakandaforever",
  "/bbs/movie/M.1518632731.A.55E.html": "覺得黑豹的編劇陷入一種兩難的情況看完覺得這點很明顯反派艾瑞克齊爾蒙格的故事比帝查拉有趣多了雖然也是復仇舊梗但就是比較立體抑或是帝查拉的故事實在太一般跟艾瑞克齊爾蒙格比起來就讓人索然無味劇情上很多張力都是靠金錢豹耍狠帶起來我覺得這時候黑豹的編劇陷入了一種兩難的境界第一種劇情如果幾乎聚焦在比較有戲的金錢豹劇情會比較好但是會讓黑豹被邊緣化更不用說當漫威看到成品時應該會驚呆了第二種不能讓金錢豹整個蓋過主角黑豹只好用一些很彆扭的方式去平衡雙方劇情然而這樣做會讓劇情上有些不順就沒那麼優秀又因為不想做的太明顯所以就分散在各種段落一點一點的去修正我想許多人所說的劇情瑕疵就是因為這樣而產生看這結果想當然爾編劇選擇了後者畢竟錢是漫威出的你總不能演到最後結果黑豹的片尾變成金錢豹將會在無限之戰回歸吧囧我覺得黑豹這部片還是能看ｏｋ的說他是雷神索爾１太過了黑豹比雷神索爾有內容多了只是他那個內容因為妥協寫的不夠優秀整體而言就是不空洞但是沒寫到深處觸動到觀眾的心這樣艾瑞克齊爾蒙格的終末帶給觀眾應該是更悲壯的心情因為前面各種不能搶過黑豹風采搞的最後那幕不上不下看完後其他人吐槽黑豹的史上最佳評語我真的沒意見因為以起源電影來說蟻人黑豹雷神個人觀感大概是這個差距",
  "/bbs/movie/M.1518627430.A.ADF.html": "黑豹山頂哪個種族很好笑美國人在他們部落要插話時山頂族就一直嗚嗚嗚叫有人覺得這段好笑嗎我在想說如果彩蛋1媒體問說你們農業國家能為世界改變甚麼然後瓦甘達的人同時嗚嗚嗚這樣會不會更好至少會讓大家笑得很開心",
  "/bbs/movie/M.1518617014.A.223.html": "黑豹耳目一新的英雄電影防雷這篇是重po的因為昨天回覆貼文後好像編輯錯了結果誤砍推文跟一堆內文重po應該沒違反版規吧板上負雷文很多缺點大家都列出許多了但當下看完這部感受蠻好的給個好雷這真的是一部美國黑人電影不只因為演出者及製作團隊多為黑人或背景設定在非洲而是因為整部電影進行都圍繞著反派並緊扣著美籍非裔的困境該命題這部片中瓦干達就像是非裔的桃花源在瓦干達沒有種族間的解構性壓迫他們是一個強大富饒的國家擁有全世界望塵莫及的科技艾瑞克的父親尼喬布總說瓦干達有著最美的夕陽代表他對自己家鄉的驕傲而在臥底美國過程中愛上當地女子則代表他融入了美國社會並體會到了在美國作為一個黑人的被壓迫憤怒的他想藉由家鄉的力量來改變這現況反派艾瑞克從小聽着爸爸訴說瓦干達的美好卻得到爸爸死於黑豹的結果這是瓦干達的背叛不只是對他們父子的背叛更是對世界上廣大受難的黑人同胞的背叛讓他一人在典型的黑人幫派社區長大沒有希望只有復仇的想望這不是典型的英雄電影它其中有許多政治語言黑人議題的政治語言黑豹在本片中比起超級英雄的身份更多的是君王的身份一個迷惘的新任國王在不同的治國路線中迷惘或許是這樣導致他在片中表現的不夠勇往直前甚至我個人覺得反派艾瑞克更有魅力然而他在最後做出了選擇也像是對堂弟的彌補投入了資源在美國弱勢黑人社區堂弟出身的地方決定分享及公開瓦干達資源在聯合國被質疑瓦干達有什麼可提供時他的輕笑是在笑世人的無知超乎想像的強大黑人國家就要登場了這場景像是在為現實中多為弱勢的黑人社群及國家出一口氣美好的夢黑人的桃花源就存在於這部電影中最耳目一新的部分當然還是非洲風格科技先進國的場景及揉合非洲元素有時電子有時饒舌的好聽配樂但這部電影的企圖心努力代入一個存在於現實的議題是蠻讓人耳目一新的",
  "/bbs/movie/M.1518584186.A.CA8.html": "黑豹最沒有在看爽的漫威片優點1很認真最沒有嘗試搞笑最沒有要讓你看爽的漫威片這是最讓我驚艷的點也很尊重沒有刻意黑暗但就是滿滿的意識和厚度要拍黑人就十足反映他們的矛盾與精神從中段開始每個劇情轉折都是政治拉扯身為少數要怎樣將資源最大化沒有對錯只有理念整部帶有強烈的覺醒意識和驕傲讚2很獨立沒有太多有的沒的其他角色梗首集確保獨立性很重要缺點無謂打鬥還是太多且動作設計普普草原大戰getout男主角那派拿矛去戳黑豹認真的嗎基本上開始到南韓都是挺制式能預期的東西主戰場在後半段劇情最喜歡michaelbjordan回去見他爸那裡滿滿的無奈與內心牽扯最後黑豹因為他走向開放也是大加分的成長我刻意選擇只看第一段片尾因為覺得這樣收就是最好了",
  "/bbs/movie/M.1518541335.A.C93.html": "看完黑豹我再重看一次預告片發現httpswwwyoutubecomwatchvn9oph03gni4等等第一段那些話根本沒有出現吧再來就是盜採汎合金的商人有看到什麼東西嗎整部片看下來我覺得黑豹的黑科技也沒強到哪裡去頂多跟鋼鐵人打平或許有神奇藥丸跟增強體力的藥草但在漫威世界裡面這有很了不起嗎最後就是預告片裡面不但有的台詞沒出現就算出現的台詞翻譯也不一樣耶覺得整部片沒有像預告片這樣大開殺戒的感覺真的有點可惜不過還是滿好看的啦",
  "/bbs/movie/M.1518538495.A.43A.html": "黑豹國王成長日記我的自傳電影終於上映了望向遠方雖然本片是超級英雄片但其實比較像是一個國王的成長史而超級英雄只是他的其中一個身分主劇情圍繞在剛登基的年輕國王除了要學習怎麼樣統治好一個國家外更要面對這個國家從古至今的問題本片的反派killmonger也就是我堂弟可能是漫威系列唯二讓人有記憶點的反派另一個是zeemo甚至我還不覺得他是反派自己雖然是瓦甘達人卻流落在外感受到了在外面世界黑人的困窘思索著瓦甘達明明有足以改變世界的能力為什麼卻棄外面的同胞們不顧同樣的想法其實不只他有他的爸爸也有甚至是未來的王后娜奇雅也有代表了這可能是這個國家的國民長久以來都會有的疑問更何況前任國王不惜把姪子丟在外面都要保守住這個秘密那歷任國王為了保護這個秘密又做了多少過分的事情呢如此作法的結果是甚麼是孕育出了killmonger種人剛登基的tchalla對如何當一個好國王一知半解而在聽到自己父王的所作所為後卻感到無法苟同你說這麼做是為了保護瓦甘達但讓瓦甘達的子民流落在外這真的是為了瓦甘達好嗎即使沒有這次的事件在未來某任國王一定也會出現另一個killmonger因此最後tchalla決定不再守住這個秘密而作為一個國王盡全力的保護這個國家本片的打鬥雖然沒有內戰那樣的酷炫甚至有些鏡頭晃到我很難受但我想本片的優點在於tchalla本人的心靈成長與個性描述讓觀眾更能理解一個國王而非僅是一個英雄的性格相信會讓大家更喜歡這個角色也讓本片不僅僅是個酷炫帥氣的爆米花英雄電影美中不足的點是ulyssesklaw這個原作知名反派從奧創紀元就出現過結果輕易的被當成劇情推演的工具雖然演到中間就發現killmonger要幹嘛了但還是有點遺憾總而言之雖然娛樂的部分不如預期但對想更了解tchalla黑豹及瓦甘達的粉絲來說這是一部很好的作品也是為了生活而打拼的男人最帥大概從我看完內戰之後xd",
  "/bbs/movie/M.1518537228.A.F8C.html": "黑豹世界觀科技感超讚但故事有些許bug這部真的不是復3的預告片寶石也沒出場感覺漫威有想好好經營這個角色應該是想填補鋼鐵人的缺吧在劇情邏輯的方面我覺得有很多很生硬的地方像是犀牛族的叛變還有大猩猩族的動機無法理解為什麼大猩猩首領要救起主角而且拒絕服用藥草劇情架構也沒有什麼特別突出之處頂多讓我很驚訝的是那個白人幹員的戲份好多而且讓我對他完全改觀在美3裡我討厭他的程度只比羅德好上一點吧不過劇情對我來說不是很重要基本邏輯ok就好我最在意也是最喜歡的點是他的背景世界觀超多高科技的設備實驗室飛機尤其蜻蜓飛機那樣停放的方式超乎想像超酷手環通訊等等該展示的解說的都有好好呈現對我這個科技迷來說非常滿足哈哈真的很享受城市的設計也是我很喜歡的點雖然乍看之下好像很落後但細看之後發現他們把非洲傳統文化和科技融合的滿好的感覺住起來很舒適是一個會讓我想去遊玩的地方另外我覺得整部最精采的地方是他的字體真的非常超級潮超想買來用的xd打鬥的部分幾乎都以近身搏鬥為主感覺有在水準之上跟美隊不相上下不過我是沒有特別有感覺就是了看到cia幹員我忘記他叫什麼名字了qq駕駛飛機的時候還期待一下終於在gotc之後有第二部空戰場面了結果開外掛草草帶過覺得難過對於劇情和什麼價值探討之類的我覺得他們沒有做很好個人覺得反派也沒什麼看點沒有齊默禿鷹的那種魅力但整體來說因為科技的部分我真的看得很開心而且美術和文化語言感覺得出很用心設計效果也很喜歡所以給了好雷本來想給極好雷的但版上好多負雷就算了xddsentfrommywindows是qn大ㄟxdd他們不是世仇嗎這樣就輕輕放下了喔也太單純了吧我是覺得世仇這樣輕描淡寫很怪傳統的點是指還人情嗎都跪下來求人了而且人家比好友對你還忠誠當然要給進啊xd不過我覺得好像星戰1的那卜星喔算不算又是星戰置入xd這樣說滿有道理的會認為是世仇好像是之前看過的介紹說的吧可能被誤導這樣解釋我就可以理解了感謝你xd真的那段真的誇張不過我覺得勉強可以接受畢竟是皇家的飛機嘛對我來說劇情轉折不順或是不合邏輯的地方就是bug啊",
  "/bbs/movie/M.1518536561.A.C1C.html": "黑豹名副其實漫威最佳雷雷雷防雷這部對於不同民族風俗民情的想像還有各種有趣習俗做了極具創意的描述與超先進科技巧妙搭配成獨樹一格的文化令人驚艷此外大家都說美隊3的齊默是漫威電影最佳反派但他只有手段厲害動機卻跟鼻屎一樣大而黑豹的反派繼承了他父親想法加上對父親的思念合情合理帥又強直接贏得漫威電影史上最佳反派的榮譽而主角不遑多讓雖然打架爛了些任務失敗率高了些但擁有著價值連城的幸運可以被桶爆再從超高瀑布摔下來不會死掉的生命力還有輸不起的堅忍毅力掛著為了世界為了國家的大旗直接帶皇親國戚回凱道擺夜市推王最後還成功了不禁讓人覺得這個世界連輸不起的人都這麼努力了我還能不努力嗎憑藉著這股衝動我立刻回家打開書本打算唸書赴京考試救台灣此時的我浸淫在爆棚的正能量中法喜充滿迫不及待與大家分享觀賞此片得到的啟發此片助我良多不愧漫威史上最佳的名號歡迎大家討論指教覺得不甘復仇者的事情",
  "/bbs/movie/M.1518535690.A.7CD.html": "黑豹懇請支持圖文完整版httpcyclops1987pixnetnetblogpost66532707順便支持臉書專頁httpswwwfacebookcomlonerofshadow即便是在出場人數眾多的美國隊長英雄內戰依然表現搶眼黑豹甫登場就以高貴的王者英姿和獨特口音折服觀眾最後從旁觀察英雄內鬥的遺憾進而面對帶有苦衷的殺父仇人還願意放下一己私怨的氣度加上由marvel主導的第一部黑人英雄獨立電影獵鷹與戰爭機器表示不論幕前幕後也都集結了黑人團隊可說是史上第一部完全從黑人觀點出發的英雄片理所當然地受到相當大的矚目黑豹最強大的視覺看點莫過於揭開wakanda的神秘面紗讓觀眾見識這架空國家那雖然高科技卻又充滿傳統非洲民俗文化的美術設計和歷史相信也會是許多評論和觀眾最喜愛的優點之一也相信這是劇組夢想中的黑人烏托邦在那個祖先的起源地有一座足以撼動世界更勝白人建立的美國卻專屬黑人的遙遠理想黃金鄉但同時又保有原始部族的純真榮耀和生活方式但看來看去個人卻覺得這個充滿部落符號的wakanda和五大部族以及所謂的儀式等等有如黑豹妹來到加州渴望一探究竟的迪士尼樂園一樣至於中段當bilbo我是說ross探員詢問自己身在何方黑豹妹所回答的堪薩斯應該是來自綠野仙蹤的梗不過字幕卻翻作了迪士尼樂園雖然色彩鮮豔飽滿又時尚有型但卻像是樂園當中強化印象的一場歌舞秀或街頭遊行有些膚淺而黑豹tchalla其實本身的人格特質也已經幾乎在美國隊長英雄內戰中封頂這裡也只是稍微加深一些他對父親的思念與母親的互動以及他善良卻有些優柔如同張無忌的個性至於和妹妹的說笑則是電影中少許笑點的來源之一雖然這是一部屬於黑豹的個人電影但其實他本人的塑造就目前這個階段來說已經沒有什麼好深入的了甚至以魅力來說尚不及他在英雄內戰的短暫出場與其說這是黑豹的個人電影不如說這是一部屬於wakanda的電影電影其實真正想要探討的東西是如果這樣子的一個神奇國家真的存在那它應該要有什麼的定位要由誰來定位它可以對這個世界做些什麼怎樣才是正確的而影響這個國家如何在電影的世界觀中自處的真正關鍵其實反而不是拿不定主意的新科國王tchalla而是來自三位角色彼此之間的角力和權衡第一位角色是黑豹那遵循傳統守成的父親但在tchalla面前完美無缺的慈父明君卻先是與胞弟意見分歧之後誤殺胞弟方寸大亂間接導致了反派erik走上完全不同的一條道路第二位角色是不甘當一位皇后寧可到外面走跳在非洲大陸上其他貧困國家解救黑人的nakia她認為wakanda的資源完全是能夠分享出來幫助更多平民百姓的尤其是這些飽受窮苦戰亂的鄰居難民而第三位當然是本次面貌最立體出場配樂極為有型且不愧是導演愛將被拍得非常帥氣的反派erik他父親倒也並非單純的背叛wakanda而是認為這些物資應該可用來強大黑人同胞然後讓黑人可以揚眉吐氣而1992年的背景似乎正好發生了因白人警察對黑人老百姓執法過當所引發的洛杉磯暴動更加強了有色人種必須手無寸鐵對抗這個世界的印象而莫名其妙失去了父親的erik在街頭長大繼承了父親遺志對於童話故事當然更加嚮往如果以他來做為主角或許反而會是另外一個君主立志傳是個帶領受到壓迫的同胞重返榮耀的革命先驅也說不定erik和nakia都希望wakanda可以積極入世差別只在於手段激進還是溫和是與全世界對抗還是略為消極的慈善嚴格說起來這部電影並不是一部超級英雄的電影雷神索爾諸神黃昏還可以說是一個四處行俠仗義的浪人俠客終於知道該怎麼轉換身分和思維成為一國之君的故事但黑豹不是tchalla從一開始所面臨到的困境和思考的格局就已經是國家大事的等級他打從跟在父王身邊學習的時候就已經是在學習如何治理國家而不是當一個所謂的英雄反倒nakia還比較像他唯一比較魯莽的一點僅有想去抓ulysses來在其實並沒有表面那麼團結的部族之間證明自己而在erik跑來亂了一輪之後他最後也像張無忌一樣找了一條三方折衷的路子改進了傳統讓過往被忽視的大猩猩部落終於能夠和其他部族一樣平起平坐讓wakanda以真實的面貌出現在世人面前但也不是無條件的全面開放自己的國家而是穩健且有規劃地分享互惠或許還能反過來成為最強大的科技輸出國當然也必須要保護自己的疆土和人民這是一條最困難的路但也或許是最理想的答案了可能是因為議題涉及國家種族甚至膚色marvel讓劇組處理這部電影的時候格外小心翼翼除了安全牌但細節經不太起推敲的保守故事調性上也顯得嚴肅正經許多節奏上也不似其他marvel出品的電影要明快個人認為可能因為武術指導團隊不同的關係在動作場面的品質甚至也輸給英雄內戰黑豹在這裡的武打表現並沒有比他在英雄內戰的打鬥還要精采甚至在政治局勢上面的琢磨也遠遜酷寒戰士不過黑豹想說的議題和結局還算處理得不錯就如同黑暗騎士黎明升起的孤兒們將brucewayne視為自己的希望象徵黑豹無疑也是為有色人種樹立起一個理想wakanda的國際交流中心設立在這種被認為是窮苦黑人犯罪溫床永世不得翻身的平民社區也是格外有意義在那個遙遠的非洲神秘國度女人可以是驍勇善戰又充滿智慧的將軍年輕女生可以是不輸給tonystark的科技天才還有一位善良睿智的年輕國王他會帶給無數在街頭打籃球的貧困黑人少年無窮的希望自己其實也可以成為這樣的存在也是erik心心念念所深信不疑的童話故事而他最後也真的如願了只可惜這終歸只是大銀幕上的童話故事兩人並騎北馳直行出了三十餘里賴清德道安答送君千里終須一別你請回罷謝龍介道我再送你一程又行十餘里兩人下馬互拜灑淚而別謝龍介眼望著賴清德的背影漸行漸小在大漠中縮成一個黑點終於消失悵望北天悄立良久這才鬱鬱而回",
  "/bbs/movie/M.1518521887.A.244.html": "黑豹非洲先進文明卓然而立影片版httpsyoutuberuqvu7fhwdm製作群花了極大的功夫描繪瓦干達這個虛構國家的社會組成從瓦干達的起源部族遴選國王的儀式過程科技發展音樂舞蹈甚至是瓦干達居民的日常生活無一不備可以看得出來創作者很認真的想要傳達一個理想的非洲式價值觀與生活態度以企圖要平反非洲文化是貧窮與落後象徵的刻板印象瓦干達是一個擁有高度文明與經濟能力的非裔人士的理想國度這個地方擁有先進的非洲式民族文化科技與大自然融洽共存民族的傳統並沒有因為擁有知識與科技就被遺忘非洲文化甚至成為了時尚與進步的象徵雖說過去漫威的電影也曾介紹過異世界文化但是從來沒有像黑豹一般詳鉅細彌遺可以說瓦干達就像是星艦系列的星際聯邦一般提供了觀眾們一個理想社會的未來藍圖只不過瓦干達是一個專門為了黑人文化設計的烏托邦我想黑豹的編導應該是覺得自己背負了首次有機會製作黑人觀點科幻史詩的責任感而且迪士尼與漫威也放手讓他們去講這個故事因此黑豹不再像過去的漫威電影那樣總是會拉回到情境喜劇的不正經狀態雖然他仍舊還是會不時開點小玩笑但是整體的戲劇氛圍卻顯得很有重量這也是第一次漫威系的超級英雄電影試圖傳達出超越娛樂的訊息而且也執行的很成功男人是一種很悲哀又很容易控制的動物因為他們往往拼了命的取悅異性或是從各種媒介取得任何可以引起性幻想的事物甚至還因而犯下強姦或是偷窺等大小不一的罪但是追根究柢目的卻只是想要從自己的身上擠出那麼5cc的液體而已粉絲團httpwwwfacebookcomvinegarfilmcaferefhl而且還是m16",
  "/bbs/movie/M.1518517571.A.DD1.html": "充滿新風格的黑豹直接說結論黑豹在場景設計跟服裝設計上非常有特色服裝設計上的特色可以讓你分辨出每個主要角色笑點上比起漫威其他的相對來說少很多大多圍繞在妹妹虧黑豹本人果真有妹妹就贏了但劇情合理性個人覺得稍嫌不足外加中後期急轉直下後整個轉折充滿許多黑人問號的牽強這點算是扣分感覺是要在2小時塞那麼多劇情想表達犧牲了很多轉折該有的節奏跟合理性因為這點覺得純好雷給不下去然後最重要的一點這部片就算不看也不會影響你看復仇者三跟漫威宇宙的關聯性其實比想像中的低只有第二彩蛋關係性最大防雷線這次黑豹選用的題材是黑豹的兩個宿敵klaw跟erikkillmonger跟漫畫原作做了改編讓劇情可以想辦法在2小時內解釋完一切首先講到預告片剪接的方式漫威還是強項可以剪到精彩畫面但是又會讓你猜不到劇情剛看電影的時候跟預告給的資訊預想到的劇情跟順序其實有點不太一樣前半段erik為了想辦法找到方法回到瓦甘達故意接近klaw的部分其實看起來是節奏是非常好的這電影也好在這前半段看起來沒甚麼違和感但是後半段全部不合理的部分開始展現1erik殺死klaw只為了想要得到回到瓦甘達的控制權另外利用klaw的屍體做人情給wkabi這部分把所有人都殺光了得到一台直升機可以那麼容易的開直升機去瓦甘達邊界美國是一台私人直升機可以隨意飛出境的國家喔都已經劫走重要逃犯了還可以那麼容易從空路跑出境真的是黑人而且一台直升機的油料可以飛那麼遠也堪稱一絕另外他對瓦甘達的知識大多來自老爸的筆記他如何得知wkabi跟klaw有深仇而且知道wkabi是邊境部落的族長他認識klaw的時間非常短klaw也沒必要講古那麼多東西吧2他這樣突然發起挑戰王位的作法除非對tchala的人格特性有十足的把握知道他是屬於極度重視公平性跟面子的個性要不然這樣突然發起挑戰被拒絕也不是沒有可能即便是傳統tchala已經完成繼位了合理發起挑戰的時間已經過了漫畫原著中killmonger是已經在非洲邊界築起勢力很久也是很想拿走tchala的一切但也因為他對於tchala這種王道性格太過了解所以常常利用他的王者之仁戰勝他就如同電影決鬥每次戰鬥tchala都對他沒辦法痛下殺手所以一對一對決漫畫中豹哥從來沒贏過killmonger但放在電影這種節奏這根本就是95不可能成功的復仇計畫3killmonger上帝位後也太快對於國家的狀態聊若指掌了馬上就知道怎麼分配兵力跟侵略其他國家這個執行計畫的速度也太快正常應該先安內再攘外才過不到幾天馬上出兵顛覆其他國家的政權這部分不合理性也很強大4偷取心型藥草到tchala沒死到mbaku願意幫忙轉折的也太快快到讓我覺得我們豹哥根本天生強運這部電影我覺得武打服裝跟畫面很多場景真的漂亮前半段的節奏都不錯但犧牲的劇情合理性真的扣了不少分我覺得整部片演最好的是klaw在他死掉之前我都還蠻享受電影了他死掉之後劇情也死一半了另一點讓我失望的是漫畫中豹哥是很有智慧跟權謀的每次killmonger或是其他對手利用計謀讓黑豹暫時敗退的時候漫畫中都是用計中計中計的方式靠他的智慧去兼顧他的王者之仁又可以戰勝對手在電影中我看到的就是靠強運靠妹妹靠女友靠男友mbaku你我猩猩相惜情不自禁xdd這點真的是讓我最最最失望反敗為勝的方式怎麼會就這樣如果沒有優良的服裝設計跟場景設計還有前半段大概連好雷都沒有了不過最後一起看夕陽那邊有加不少分回來最後那邊真的收的不錯這部片其實想傳達的有幾個意念1真正的王者統治應該是怎樣消極的自我保護老爸政策積極的控制掌控反派的信念想兼顧自我發展又幫助別人的王者之仁豹哥的想法簡單說濫好人個性在現實世界中要達到第三種其實是最困難的因為你要當好人又要統治別人很困難這也是他老爸說的一個好人要當好國王這個職位是很難的這也是在其他漫畫中常常表達的你誰都想救常常會顧此失彼2族群認同電影中常常表達黑人在現實社會中的困難在別人的國家被歧視拿到不足社會資源的現況",
  "/bbs/movie/M.1518512928.A.747.html": "不太懂有關黑豹反派的幾件事情其實我看片名字都記不太住不過反派也就兩個吧一個是盜拿汎合金的斷臂白人商人一個是要會去奪王位的堂弟堂哥先講白人既然只是要交易貴重物品怎麼不讓小弟出馬就好他好像有講到可以引出黑豹他們不過他們並沒有有所作為啊再來就是賣給fbi是怎樣想被抓嗎第二個是有關黑人cousin他老爸算是叛國這個罪刑可以誅九族的為什麼黑豹跟祭司都不說還要國王應該要有國王的樣子啊人家說要挑戰你就說好喔題外話黑人cousin要黑豹問他是誰時他拒絕結果後面一個老頭居然問了wtf真的國王當假的歹勢沒注意到",
  "/bbs/movie/M.1518511893.A.636.html": "小細節怪怪的黑豹防雷總體來說黑豹主軸明確特效亮眼動作戲爽快刺激配樂有時有些突兀但振奮人心衝著高科技非洲部落風都值得看但是劇情細節卻有些黑人問號例如說老爸殺人說要保密卻不處理屍體和文件豹哥聽到老爸殺叔叔馬上大崩潰電影起碼演一下你們感情很好不行嗎探員就算替你擋槍也要冒著國安危機救他已經結束加冕還可以因為有人本來有權就搶王位而且你好像忘了他可是把你們的仇敵直接救走就算帶屍體來又怎樣負責儀式的大祭司說殺就殺國王上任可以隨便殺舊王家屬和燒國寶心草你們大臣怎麼當的雪山部族忘記名字以為是權力慾者結果居然送佛送上西反到倒另一個部族表面笑笑卻翻臉如翻書親衛隊也是嘴巴好聽說個話就長茅相向以上幾點給我的感覺就是大綱沒問題每個段落接起來卻很怪異這樣但還是非常值得看的一部電影尤其是復仇者三有瓦甘達大軍當前傳看是必要的還有妹妹公主超級可愛",
  "/bbs/movie/M.1518507928.A.ABD.html": "黑豹今天去看了看完之後覺得還好大概是普偏好雷吧劇情敘述瓦干達王子帝查拉繼承王位之後突然有另一位王族血統的人來奪權導致瓦干達發生內戰最後帝查拉大殺四方成功奪回王位的故事跟另外一位復仇者聯盟成員的經歷有點像啊xd對了我一覺睡起來很多角色的名字都忘光了請見諒主角帝查拉在美隊3裡一直氣噗噗地追著巴奇跑遍半個地球總是一臉不爽但在這部個人電影裡可以看到他幽默和溫柔的一面他一開始就對堂弟的遭遇感到憐憫而且在經歷過齊默事件之後深知仇恨造成的災難有多強大所以對待堂弟感覺就是很寬容的但堂弟一心要堂哥死我覺得這是帝查拉後來決鬥落敗的主因只是不知道為什麼總覺得黑豹沒有美隊3那麼帥氣了然後原來他的超能力是嗑藥來的關於其他角色一些配角的表現還不錯我覺得最大亮點應該是小公主她是個很有趣的科技宅剛出場的時候我還以為是高中生咧一副很俏皮可愛的樣子不管是傳統服飾還是時裝看起來都很有型人很聰明醫術又高強雖然很愛整哥哥xd但真的遇到哥哥有難的時候又願意挺身而出真的是個好妹妹我超希望她之後能再出場女將軍非常忠誠動作戲也很帥氣戴假髮穿禮服的時候蠻美的野性與美的代表前女友是個有遠大志向的特務整天只想出門散播歡樂散播愛希望能與世界各國分享瓦干達的資源和技術反對鎖國但仍是不停支持帝查拉並鼓勵他比爾博的事情要看過美隊3會比較知道但他出場的時候我沒想到他的戲份會這麼多他因為受傷被帶到瓦干達意外被捲入內戰之中最後發揮了關鍵的作用讓我對這個角色開始有點好感了逃出絕命鎮的男主角他很帥但這部角色不太討喜雖然造型不錯而且原來披風還有這種作用跟女將軍有一腿的樣子尤里西斯克勞瘋瘋巔巔的其實挺搞笑的這角色壞得很有特色喜歡他唱歌的時候但一下就領便當了好錯愕一開始挑戰帝查拉的那個大猩猩自顧自說冷笑話的時候很可愛我還蠻喜歡他的可惜戲份好少我很欽佩大猩猩的地方是當前女友要將心型藥草獻給他的時候他沒有選擇收下反而讓他們去救醒帝查拉最後就是批著戰甲的犀牛好萌好萌啊來說一下汎合金瓦干達這個國家的命脈從以前說它很稀有後來慢慢越來越多到這部電影滿地都是xd汎合金是讓瓦干達這個國家擁有超高科技力的原因這部出現很多炫科技虛擬駕駛系統好像是vr的技術超酷的而且醫術超強汎合金真是太萬用了啊難怪以前的國王都要死守不讓外界發現這部電影還有個很棒的優點就是風景和美術很強大黑豹裝真的設計得很美真的是復聯裡面屬一屬二美的制服穿起來真的很好看簡直力與美的結合缺點的話我覺得是有些角色的想法有點令人想不通例如逃出絕命鎮男主角原本跟帝查拉看起來稱兄道弟的後來因帝查拉沒有抓到克勞就整個否定他順便否定他老爸之後還直接倒戈感覺你也轉變得太快而最後反派被捅了一刀後又一副好像可以整個把仇怨放下的樣子了在情緒上的轉變也太突兀了另外就是這部的劇情讓人沒有什麼緊張感劇情走向太好猜了黑豹落水之後想也知道不會死一定會被人救起來因為他有出現在復仇者聯盟4的預告裡了哈哈哈最後片尾有兩個一是帝查拉開記者會宣布要分享瓦干達的資源二是巴奇睡醒要向公主學習兩個片尾都有在舖陳復仇者聯盟的感覺大概是這樣總之是個中規中矩的小品雖然沒有太讓人驚豔的地方但也還不錯啦以上個人感想請多多包涵neihu轉錄至看板superheroes02131602",
  "/bbs/movie/M.1518505340.A.C9A.html": "黑豹整個套路蠻常見的但顏色飽滿多元帥氣的女角很多黑豹反而展現帥氣感較少雖然如此仍不減角色的飽滿帝查拉這個角色跟演員形象很契合甚至不會覺得他是英雄期待純英雄片可能會比較失望非常喜歡這次主角反派的相對關係很多人在議題上可能會跟神力女超人相對比相比在反派上立體許多但仍然是娛樂片不免輕輕放下應該有機會可以有更深的刻畫可能討論太多了並不符合好萊塢的習慣及漫威的最大利益吧整體而言我覺得看完會是開心的我理解你說的扁平我覺得給了一個很不錯的反派背景但欠缺更多的刻畫例如中段的一槍我覺得可以說更多些不過我實在喜歡因為反派的立場而使主角的命題存在檢討無雷好難寫啊xdd我看2d國賓dbox覺得椅子晃動多餘_",
  "/bbs/movie/M.1518501262.A.9AC.html": "黑豹觀後討論黑豹跟反派決鬥落敗雖然說是因為劇情需要但黑豹輸了也太遜了於是跟老婆有兩種不同的假設1祭司因為愧疚所以有有下藥讓黑豹變更弱2因為要突顯黑豹老爸講的黑豹是好人治理國家很困難所以因為黑豹一開始讓太多對方又心狠手辣黑豹才會輸ps老婆其實說反叛超帥黑豹面罩一拿下來顏值就被海放所以輸了剛好而已啦請問各位大大們有什麼想法呢電影版po加上手機排版勿鞭qq",
  "/bbs/movie/M.1518500618.A.932.html": "黑豹優秀的漫威宇宙擴展片但相對的來說劇情就四平八穩沒什麼起伏而且後面的劇情內容幾乎能猜到沒有什麼讓人意外的地方就是普通的王子登基故事外加上一輩的恩怨動作場景普通最精彩的段落已經在預告演過了其他打鬥嗯嗯普通整片看完沒什麼特別記憶深刻的打鬥黑豹家鄉瓦干達與其說是高科技非洲看起來更像外星城市xd剛看到時蠻出戲的不過久了之後還蠻帶感的人物方面復2賣汎金的軍火商瘋的很有趣可惜一下就掛了boss堂弟小時候因為父親的死於是執著報仇不過與其說是報仇個人感覺不如說是想完成父親遺願拯救其他被壓迫的黑人而已被打倒後看了眼父親的家鄉後決定赴死不過他的死也使得黑豹下定決心讓瓦干達入世演得確實不錯不過個人感覺主要是因為其他腳色蠻普通沒什麼印象總的來說整部片以漫威粉來看還不錯又往漫威宇宙裡塞了一堆東西可以研究對沒看過系列作的來說應該很普通吧",
  "/bbs/movie/M.1518499054.A.561.html": "這就是我要的黑豹這是黑豹系列第一部作品剛看完預告就很期待了非洲落後國家竟然也有黑科技再者身為黑人也可以當英雄其實從復仇者中看到黑豹現身就很期待他之後的表現不輸美國隊長的體術非凡的氣質劇情緊湊看政權奪和近身打鬥精美特效全部都有要注意的是片末有彩蛋看完不要急著離場喔以上",
  "/bbs/movie/M.1518496440.A.BE1.html": "黑豹絕對值得一看歡迎參加瓦坎達觀光之旅你將見到瓦坎達的風景人文歷史傳統神話科技各個面向一見這與世獨立的神祕之國喔還會捲入一點瓦坎達皇室的紛爭跟著黑豹的腳步走保證你不會失望喔你們絕對會喜歡第二個片尾影片sentfromjpttonmysamsungsmn950f說好雷就工讀生喔",
  "/bbs/movie/M.1518495524.A.882.html": "大推推黑豹電影剛看完全台第一早場個人認為這部電影完全將黑豹特色詮釋出來和鋼鐵人相比比起鋼鐵人利用能量砲以及高科技黑豹本身雖然也有高科技但最大的不同是最原始的搏鬥拳拳到位衣服只是輔助本身也要夠壯意志力夠強才能駕馭不會一直無腦射能量砲而劇情也拿捏的很好解釋黑豹瓦甘達的歷史不同的族群都詳細描述不會為了演而演個人漫威每部都有進電影院欣賞大推這部真的力與美的結合",
  "/bbs/movie/M.1518495424.A.F0B.html": "黑豹劇情普通美術太完美老實說劇情沒什麼獨特但濃濃科技現代化的非洲風光看這個就超值回票價了傳統裝扮卻合理的科技武裝不管是布的能量盾牌能量長槍無定飛環都很棒除了主角遇襲不馬上變身有點無言外滿好看的問題來了阿斯嘉人到底怎麼征服宇宙的啦同樣用刀用盾瓦干達的強多了啊人家對槍不屑一顧阿斯嘉的科技被普通機槍幹爆爛欸",
  "/bbs/movie/M.1518494060.A.826.html": "黑豹應該是第一天第一場吧這次總算是沒有綁定imax只有3d了以下有雷首先這完全不是復仇者3的預告本身是一部非常獨立的電影即使不看前作也能看懂95沒有問題而且這部的反派也的確是相當有讓人認同的部分原本以為艾瑞克是為了報殺父之仇而來然而不止於此他也是為了讓烏干達可以分享資源與能力給予外界雖然瓦干達為了保護自己的國民而不願意對外進行國際交流但是外界的其他非裔同胞被奴役歧視卻是不爭的事實艾瑞克之父決心分享瓦干達武器給予弱者讓他們可以反抗可以爭取自己的權利但卻被遵循傳統的帝查卡制止並為了保護祖利意外殺死艾瑞克之父如今帝查卡已死帝查拉繼位他從祖利那裡知道了當年父親親手殺掉自己的弟弟而艾瑞克回到瓦干達擊敗帝查拉取得王位他所追求的是用瓦干達技術幫助世界上其他受欺壓的人讓各個國家能夠被瓦干達教導正確的治國之道就連帝查拉都覺得合理理解到祖先放任外界人們不管太久了但是艾瑞克的復仇之心太重又極力想掌控其他國家帝查拉決定奪回王位以更溫柔和平的手段來達成身為國王要做的不僅是保護人民而已帝查拉學習到身為國王也要放眼到外界對他國需要幫助的人伸出援手才是瓦干達這個國家對世界更有價值的選擇本片的動作場面不如前幾部漫威電影宇宙的作品最後決戰也沒有拖太久但是依然是相當精彩的汎合金的用途之廣泛也令人大開眼界當然少不了史丹李的客串馬丁費里曼的戲份不止一點點而已音樂雖然不夠有記憶點但是節奏感還是十分帶感的我個人非常推薦這部黑豹以下有meme雷尤里西斯居然在唱whatislove最後帝查拉也說了dawae以下是片尾雷只有巴奇沒有隊長或獵鷹qaq標題都有說雷了我直接講吧幾個瓦干達小鬼去鬧在睡覺的巴奇已解凍除了巴奇醒來以外都跟復仇者3完全沒關係哦烏干達沒有而且瓦干達也沒有哦我覺得王位鬥爭戲碼跟父親傳承予兒子的橋段比雷神系列好太多了要注意聽常聽的一聽到就會嘴角失守了非洲口音很好認第一段是黑豹在聯合國演講要分享瓦干達知識來領導世界dawae第二段是巴奇起床我是看imax2d個人覺得很值得imax比例的鏡頭不少3d就見仁見智了",
  "/bbs/movie/M.1462012717.A.D23.html": "美國隊長3黑豹疑問看黑豹在和巴奇打架時戒指好像和他手臂有什麼共鳴沒看過美隊2與復仇2的小小疑問謝謝sentfromjpttonmyhtcone801e",
  "/bbs/movie/M.1461921066.A.E77.html": "美隊3關於黑豹以及各英雄的立場其實昨天就有發了一篇純內戰內容表現的文章以及黑豹令我驚豔的橋段演出1n8zxl76好雷美國隊長3內戰teamtchalla但是在底下推文有看到很多跟黑豹立場有關的討論覺得還是來跟大家分享一下我對於本片裡頭對於黑豹以及其他英雄的看法本篇討論篇幅會自然依照英雄的戲份有增有減但是黑豹我會特別獨立出來他其實雖然在海報上被歸在東尼派但是我覺得他是第三方勢力httpimgurcomn4he2ur帥氣的黑豹以下文長首先是東尼派也就是簽署蘇柯維亞條約的英雄東尼史塔克鋼鐵人在本片前段當中有一幕等電梯時與蘇柯維亞的災民母親對談當中提到你們超級英雄來到這裡執行你們認為應該做的任務但是當地災民因此捲入紛爭而喪命後你們不但沒有對事後的災區有任何貢獻只是解決了任務然後拍拍屁股走人奧創作的壞事你們從奧創身上討回了公道之後我的兒子在這場災難意外喪命的責任跟誰討我只能把這些責任都推到你東尼身上在鋼鐵人13集當中東尼因為父親的武器會殺人停產自己的鋼鐵裝會殺人第三集鋼鐵人煙火所以東尼在這裡已經完全動搖了當初加入復仇者聯盟的初衷他害怕自己的武器會殺害更多無辜民眾所以希望把出勤任務的決定交給政府讓自己心中的這份罪惡感能夠降低這裡我必須說東尼從鋼鐵人123到復仇者聯盟12甚至到今天美隊3東尼的出發點都是好的但是這個角色的缺陷在於他的自視甚高以及特意孤行的個性往往讓東尼史塔克落入無人支持的地步但是這部電影的東尼其實也是一個受害者從開頭特意安排在麻省理工學院演講的投射家人橋段跟最後西伯利亞影片內的衝擊這邊東尼的心念真的承受了極大的摧殘這也是為甚麼內戰最後的東尼vs隊長跟冬兵會讓人如此疼惜東尼的遭遇而且也是本部片我認為合理性大勝bvs的地方娜塔莎羅曼諾夫黑寡婦雖然大家都曉得最後她成為東尼派的背骨成員之一在當初首次看見法規的那齣戲當中羅斯將軍第一次把法規秀出來的當下如果有看過前面系列電影的觀眾應該就明白黑寡婦的選擇在美隊2甚至復1復2隱約都會提及黑寡婦的背景如果被世人公開會怎樣怎樣所以這時候出現了一個能夠暫時壓制住社會上的民怨的方法能夠讓黑寡婦在執行任務時無後顧之憂跟干擾黑寡婦認為當下簽署條約是對的選擇但是在美隊2安排黑寡婦跟隊長一同出任務的時候也是在為了今天第三集做鋪陳在美2當中黑寡婦在於跟隊長大量的互動之後一定深刻的了解到這個已經睡了好幾十年的老頭內心想要做的事情一定會想盡辦法達成所以當時在會議上黑寡婦最後拋出來的問句很明顯的就是在幫隊長問的如果不簽署的英雄會怎麼辦以及在假冬兵爆炸發生之後黑寡婦還是試圖說服隊長千萬不要輕舉妄動失敗但是到了機場之戰這邊有一個小亮點記得沒錯的話在雙方人馬對峙的時候不管鏡頭帶到東尼派還是隊長派雙方人馬都是眼睛直盯盯的注視著前方也就是對方但是這兩邊的人馬只有黑寡婦在鏡頭帶到的當下朝著鋼鐵人撇了一眼我認為這就是最後背骨的旗子既然隊長一心要完成的事情一定有他的理由為何不讓他去做呢詹姆斯羅德斯戰爭機器可以說是我在美國隊長3內戰當中認為表現得最好的英雄之一僅次黑豹有看過鋼鐵人123以及復12的人可以體會到戰爭機器對於國家的高度忠誠是多麼的純粹他也是東尼派的陣營當中唯一唯一沒有背骨的人其實連東尼自己都背骨了我在先前的系列電影當中對於戰爭機器的認知頂多就是東尼的好朋友一個凡人配角但是在內戰中後段復健中的他與東尼那段對手戲卻是最讓我感動的橋段之一你知道嗎每一次的飛行任務我都認為是最後一次了但是為了國家我照樣盡心盡力或許是戰爭機器目前沒有被政府背叛過所以還會有這一幕的演出但是這段對白不僅是表達了自己對於當初簽署條約的心態並且在於事後不小心被幻視打殘了他也無怨無悔畢竟他當時可是正在執行政府的任務抓正在逃亡的罪犯們啊隊長跟冬兵這也是為甚麼我認為戰爭機器在內戰繳出了這個角色的經典之作幻視幻視在這部電影當中為了配合其他英雄弱化的很多這邊就不討論幻視在戰鬥時的bug馬子狗的背骨行徑而且還不自知真的是罪該萬死幻視在大家開會的時候提出自己的觀點非常有趣尤其是從他這個看起來與世無爭明白點講根本連講話的邏輯都還沒有完全建立時的設定他這段話更是值得大家討論從xxx年鋼鐵人颯爽出世之後世界上的超能力者突然多了好幾倍是不是復仇者聯盟本身的存在對於其他的超能力者就是一個過度招搖的挑釁這就是他為甚麼會簽署條約的理由彼得帕克蜘蛛人在內戰當中其實沒有甚麼特定的立場傾向完全只是因為被鋼鐵人先說服了所以當作是來打工的菜鳥幫忙鋼鐵人對抗隊長不過本片對於蜘蛛人的嘴砲設定很棒又中二又碎嘴的蜘蛛人真的很討人喜歡而且也比較符合蜘蛛人應該要有的感覺就屁孩一個這又是marvel一次的經典選角期待之後的個人電影尤其是當這部個人電影的蜘蛛人馬上就擁有鋼鐵人的資助之下應該是有史以來最有錢的蜘蛛人屁孩無誤史帝夫羅傑斯美國隊長的初衷我相信一定可以說服大家支持他畢竟在看了美1尤其是美2的鋪陳之下政府根本就不能被信任超級英雄們不應該被社會上任何單位所控制超級英雄應該擁有自決的權利一旦超級英雄簽署蘇柯維亞條款之後政府等同於擁有了可以摧毀世界的超級武器一般尤其是在又牽連到世界各國的利益交換當下誰能夠保證超級英雄不會作為國家自私自利的超級兵器呢上述的概念我相信大部分的人在觀影前如果有稍微思考一下也能夠得到大概的結果但是在本片當中其實隊長表現出來的方式還是非常差勁而且他的理念雖然從頭到尾都一致但是被他的好基友巴奇綁架的太嚴重了例如開場與十字骨的捉對廝殺當中聽到巴奇馬上變回了16歲的布魯克林青年害汪達還要用超能力收尾在英雄開會時即便眉頭夾死好幾隻蒼蠅仍然一語不發接到珮琪死訊之後直接掉頭走人在辦公室與東尼對談的那段戲當中差點被東尼用赦免巴奇的罪行當甜頭自己背骨自己甚至在跟巴奇在公路追逐戰之中被逮捕之後竟然會幫巴奇要求律師這點真的太蝦護航的太明顯了這也是為甚麼在內戰這部電影當中會這麼好看的原因因為在美國隊長3內戰裡面誰都不是完美的人任何人都有缺陷我們都知道隊長的理念非常正確而且清楚但是隊長表現出來的樣子實在讓我們有點難護航而且隊長對於內戰的理念的回應再整部電影當中一開始就對著觀眾所說了跟汪達的對戲汪達你不能因為害怕少數人的犧牲而捨棄了多數人的生命安全這就是美國隊長的除了基情之外缺陷之處在內戰裡頭隊長除了這段話之外完全沒有對於這些犧牲所做後續的陳述對比在電梯前面訓斥東尼的蘇柯維亞災民母親你們不但沒有對事後的災區有任何貢獻解決了任務然後拍拍屁股走人我的兒子在這場災難意外喪命的責任跟誰討這裡就足夠讓我這個電影前的teamcap看完之後變成teamtchalla的最大原因山姆威爾森獵鷹這集最大的驚喜在於他除了那組birdsuit之外他還可以發射一個小飛機red有點忘了而這部小飛機在剛開始與十字骨人馬的對抗當中發生了奇效也是機場大戰痛婊得意忘形的蜘蛛人一個關鍵原因看到屁孩被婊超爽的獵鷹的支持隊長的意見其實就是上述隊長的內容差別在於隊長沒講話獵鷹把這些內容說了出來這也是為甚麼我對隊長失望的理由之一不過這集內戰當中我覺得獵鷹最經典的畫面不是在獵鷹穿鳥人裝的時候是他竟然可以跟巴奇鬥嘴然後兩個人還可以合體搞笑看電影前完全想不到這兩個人可以搭配起來畢竟冬兵隊長這兩個老頭跟誰搭都很怪詹姆士巴奇巴恩斯巴奇其實在這部電影裡面真的很慘我甚至認為他根本不曉得為啥今天隊長要跟鋼鐵人吵架只是因為他某一天在買麵包的時候發現自己怎麼突然變成爆炸犯被通緝了然後被追殺被逮捕被zemo洗腦最後又被暴怒的鋼鐵人炸爛金屬手臂巴奇在內戰裡面可以跟東尼並列兩大悲劇巴奇意識裡頭知道自己之前殺了誰但是卻完全無法反抗變成九頭蛇的戰俘幫忙九頭蛇為非作歹再版上推文當中我也是不認同大家把巴奇甚至是其他五個冬兵視為九頭蛇的一份子九頭蛇這個組織有看過美1甚至鋼鐵人12的都能夠得知九頭蛇的成員都是自願加入的hailhydra但是巴奇跟其他五個冬兵都是戰爭之後被九頭蛇改造的產物他們沒有自主的意識腦中只有每一次任務的目標跟任務內容而且聽到zemo破解出來的那串密碼只能遵守無法反抗汪達麥西莫夫女巫的立場其實是最不明白的我在這裡認為他跟蜘蛛人一樣只是先被隊長的話說服而已我們無法避免犧牲那些少數人但是我們要顧全大局在廚房跟幻視的對戲當中幻視提到就像我目前無法控制這顆心靈寶石但是我希望我之後可以慢慢學習如何掌握他就像妳的能力一樣不要害怕自己的能力要學習如何好好使用但是在意識到自己被東尼變相軟禁之後聽到鷹眼的話發覺如果我要好好的學習如何使用自己的能力我不能被關在這裡我想這個概念才是女巫投靠隊長陣營的核心理由她說不定不反對被限制但是在現況當下被限制只會抑制自己學習成長的可能克林特巴頓鷹眼其實這一集就是來過水參一咖負責把女巫救出來而已個人覺得他有點衰小都退休了還要跑來這邊大雜燴還要被幻視玩弄跟浪費自己的武器在黑豹頭上這集如果要說損失最多的我想就是鷹眼了損失好幾隻完全打不中浪費掉的箭矢不說他的武器直接敲在黑豹頭上碎掉真的是笑死人退休的老男人被找來還浪費自己吃飯的傢伙真衰男無誤不過他在監獄裏面對東尼碎碎念的那一煞那我還以為看見了布蘭特對伊森杭特咆嘯的感覺鷹眼在這集突然變成搞笑咖也是蠻意外的xdd史考特朗恩蟻人在這集的概念也是跟蜘蛛人一樣因為他被隊長先找到所以來幫隊長或許監獄裡面的那句話也算是他的動機之一不過被秒無視了真的超級可憐漢克皮姆說史塔克完全不能相信whoareyou雪倫卡特工具人fury這集沒出來的打雜小妹妹隊長要看基友就要特別幫隊長放大鏡頭給隊長看隊長盾牌跟鳥人裝被沒收因為隊長要穿就要去幫隊長拿來隊長要找巴奇但是自己笨笨的不知道要怎麼找的時候要幫隊長提供線民情報最後隊長一個吻當作謝禮還笑咪咪的真的是電影裡頭難得出現女工具人不過對手是大歐派的隊長也還算是合理啦蟻人嘿是隊長欸挖屋真的是好大的歐派啊____帝查拉黑豹在內戰當中雖然被分到東尼那一側但是實際看完電影回家回憶電影內容的時候本集初次登場的黑豹完全是第三方勢力無誤在維也納會議首見黑豹黑豹的一席背影給了觀眾高度且尊貴的第一印象再來演員查維克波斯曼特別苦練的口音也給了觀眾十足的驚喜在與黑寡婦以及瓦甘達國王初次交談的內容裡頭談及國家主權談及外交策略特寫的對話當中真的為黑豹這個角色增添滿滿的尊爵不凡的氣勢不過這裡有一個小地方我現在還是充滿疑問為甚麼瓦甘達國王跟黑豹講完話之後馬上變了個臉色然後互相道謝呢我懷疑他們兩個的關係這裡有藏戲再來瓦甘達國王爆炸之後鏡頭特別帶到了獨自坐在長椅上的黑豹他撫摸著手上的戒指臉上表情卻已不見爆炸當時的痛苦悲傷但是卻不像鋼鐵人在電影尾端看完影片之後的滿滿憤怒搭配著當時跟黑寡婦對話的內容在瓦甘達死亡不是一個結束或許是一段新的開始再談到黑豹在內戰裡面的立場黑豹其實跟蘇柯維亞條約完全沒有任何關係我相信他也根本從來都不想管隊長跟東尼為甚麼要吵架他們這些復仇者內鬨乾我屁事我只想親手宰掉殺害我父親的兇手所以黑豹這個角色在內戰的爭論裡面帶給觀眾一個新的第三方立場那些沒有被包含在復仇者聯盟裡頭的超能力者蘇柯維亞條約當時面對的人就是復仇者聯盟的各個英雄但是在幻視的話當中也提及鋼鐵人出現之後世界上的超能力者是以倍數為增長那麼這個蘇柯維亞條款只限制目前已知的超級英雄那像蜘蛛人黑豹甚至是索爾跟綠巨人浩克這些沒在條約裡面的人該怎麼辦呢在內戰當中黑豹加入東尼陣容的理由只有東尼可幫助我抓到我要找的人所以黑豹幫助東尼因為當時東尼要抓巴奇被陷害這個第三方勢力同時也代表著蘇柯維亞條款的其中一個大缺陷沒有簽署的超能力者仍然繼續依照自己的利益而做著自己想做的事這也是為甚麼我會認為黑豹的立場完全就不是在東尼這邊的原因所以說實在的黑豹也不算東尼豪華背骨陣容裡面的人物幻視黑寡婦東尼自己黑豹只是做著自己當下應該要做的選擇所以在後來跟zemo對戲的那一個橋段當中經典的台詞我不能讓仇恨影響我的內心我不能再跟你們一樣重蹈覆轍黑豹著實地展現出了他的尊貴他的冷靜他的君王威勢我真的非常喜歡黑豹這個角色而且內戰的演出讓我對於接下來黑豹的個人電影有了超級高度的期待真的很帥真心不騙美國隊長3在加入黑豹這個第三勢力之後真的變得非常好看而且經典很多事情不是單單只有表面上所說的那麼簡單內戰不一定非東尼即隊長這兩大陣營並非完全對立只是在當下各自的選擇不同而已這篇心得獻給所有喜歡內戰的板友們並且也給當初認為marvel迷即無腦的板友們一些看法marvel電影真的不只是爆米花電影即便不算這部美隊3銀河守護者的弱者同心協力美隊2背叛者的氣息籠罩整個政府等等我都覺得有很多東西可以討論不是只有看完哈哈哈好爽哦就沒有了的感覺希望大家會喜歡這篇文章跟我對黑豹的看法madebysilius我沒看過漫畫我不知道但是這跟我說的一樣不是嘛沒有被約束的超能力者還是可以任由自己意志行動這是蘇柯維亞條約的另一大缺陷恩恩抱歉是我回得太快沒發現你還沒文還沒推完真的很帥我超想看第二次的這就是隊長無法解釋的地方少數人被犧牲了怎麼辦就死掉了啊只能下次避免讓更多人傷亡所以我就背骨隊長陣營跑到黑豹陣營去了哈哈也是啊你是誰啊你來幹嘛謝囉我覺得如果是黑豹的話格局不會在於在聯合國的壓力底下簽約畢竟在第一顆彩蛋當中回覆隊長的疑問如果他們攻進來怎麼辦黑豹letthemtry鏡頭帶到濃煙漫布的叢林再帶到黑豹雕像黑豹絕對是不會隨便就遵守世界格局的人qq東尼好色我本來以為他已經吃完梅姨了結果只有應付吃一下梅姨的難吃派其實東尼的自信一直都是他不得人心的缺點不過也因為這樣子當復仇者遇到困境時東尼往往都是先想到處理方法的關鍵人物這邊我是覺得在之前美2的時候壞人被抓了就被認定是壞人了如果今天被抓到的不是巴奇隊長還會幫忙袒護還要一個律師嗎隊長在內戰裡面真的私心太重不過這樣也好我個人認為觀影前大部分的人應該都是支持隊長的這樣子的編劇可以讓看完電影的觀眾不在百分之百支持隊長的理念像現在這樣子大家會討論互相思辨兩邊陣營的理念marvel這次劇本的安排真的高招沒錯上帝視角這個描述我也認同哈哈這集的黑豹跟蜘蛛人真的都很會用僅有的戲分抓住觀眾的內心如果今天被懷疑的是十字骨或是隨便帶入歷任反派我覺得真的不可能會幫忙護航叫律師這邊的設計我是覺得很明顯的就是在凸顯隊長的私心與基情因為巴奇對於隊長的地位是如此重要所以導致隊長在內文當中的場合失手了不是嗎就是因為巴奇對於隊長的影響如此深刻隊長在本部電影當中完全詮釋了他即便是captainamerica但他也仍然是那個布魯克林的小男孩幫巴奇要律師很自然啊沒錯啊因為隊長跟巴奇就是好兄弟沒錯啊今天如果被誣賴的是東尼或是其他隊長的英雄朋友好了隊長一樣會叫律師莫忘東尼在內戰當中令人心碎的一句台詞sowasi哈哈可能我忘記預告片怎麼演的了我真的覺得那時候的東尼很無奈但是我現在看到殺害我父母親的兇手就在我眼前idontcare那一段的東尼真的是我看過穿鋼鐵人裝的在電腦螢幕前的東尼演技一個突破天際的好以前看完鳥人也會酸一下啊小勞勃就只要動動嘴就可以演鋼鐵人了有甚麼了不起但是最後西伯利亞那段真的很虐心是啊所以在前面的系列大家對於黑寡婦的所為也是抨擊的美2結尾在fury的假墳墓前也說要去避一下鋒頭你可以再參考一下上面推文跟其他版友的討論喔抱歉我沒看過漫畫想歪惹xxd我幫你糾正一下電影內容順序巴奇跟隊長在巴奇房間巴奇跟隊長說我沒有殺任何人隊長就信了然後在公寓裡面幫助巴奇逃脫再來到屋頂上第一次巴奇跟隊長面對黑豹再來公路追逐戰之後被戰爭機器抓起來然後隊長喊說找律師再來zemo洗腦巴奇巴奇逃脫隊長扛直升機跟巴奇雙雙掉入水裡隊長把昏迷的巴奇救回來巴奇在廢墟裡面手被夾住的同時跟獵鷹還有隊長闡述來龍去脈這裡才完整提及除了巴奇之外還有另外五名冬兵如果說要隊長完全信任巴奇是被陷害的應該是從這裡開始請問幫你回憶了上述的電影情節之後隊長那段找律師不是私情使然不然是甚麼如果你也認同以上我的回應請幫我推一個回來謝謝你嗯啊所以隊長幫巴奇找律師沒錯啊從頭到尾都沒說錯隊長就是一個有私情的英雄啊你回應的很對啊本來就是這樣子今天即便不是巴奇被抓換成其他英雄隊長都會做一樣的事情其實還蠻意外大家反而對內文這個地方有很多回應不過這也代表我大部份的內容都ok的意思吧好謝謝建議下次會改進謝謝謝謝指正",
  "/bbs/movie/M.1461748087.A.515.html": "美國隊長3黑豹家世美國隊長看來是漫威裡面最成功的系列對人物的課劃劇情的佈局都做得非常好蠻喜歡這次的新角色黑豹沒想到最後把美國隊長撿走的是黑豹小弟平時除了看看漫威電影外沒在接觸漫威漫畫想問一下黑豹是什麼家世我知道他是國王啦只是沒想到結局那邊怎麼搞到像東尼那種財團一樣漫威下一部不知道是蜘蛛人還是黑豹還有雖然以前看福爾摩斯還蠻喜歡費里曼的可是現在看到他在每部電影都在演同一個人看到有點反感",
  "/bbs/movie/M.1585842616.A.70A.html": "黑豹你就是個輸不起的屁孩有雷雷文防雷資訊頁雷文主文分隔線一個歷史悠久的國家領導人選出來的辦法竟然是決鬥黑豹編劇是腦子進水這種誰打架厲害就能統治國家的邏輯還真夠非洲的編劇還把好好一個黑豹搞成輸不起的屁孩輸不起就算了背叛國王搞政變讓忠於國王的部族只因聽命合法國王就被屠殺這叫文明國家喔我看是未開化部落吧全片就是一流特效二流導演三流演員不入流編劇做成的爛片全部漫威系列最爛沒有之一原本是雷2",
  "/bbs/movie/M.1529245622.A.AF5.html": "黑豹失衡的烏托邦以下有黑豹和影集亞特蘭大雷請慎入以下是影集亞特蘭大雷當時看完黑豹馬上就能理解為數不少的負評和普評是從何而來看完的第一感想雖然不至於覺得爛但完全就是滿頭問號整個故事怎麼能經營成這樣我立刻就想到影集亞特蘭大第1季某集的劇情唐納葛洛弗飾演的主角他也是該劇製作人編劇近期有推出熱門單曲thisisamerica及飾演韓索羅的藍多和妻子在那一集為了事業前途的發展找到機會去參加某個有錢人的的派對那個有錢白人非常熱愛並崇拜黑人文化上從歷史層面的非洲部落藝術到當今流行嘻哈文化全部瞭若指掌政治面上極度崇拜金恩博士和馬爾坎x等人權運動者還會以他們為靈感作畫寫詩整個家擺放了大量的非洲藝術品和經典的歷史照片和嘻哈潮流商品有錢人在席間和主角提到他去了一趟非洲懺悔及朝聖的文化之旅非常有意義的一趟旅程也建議主角可以去一趟非洲了解祖先和文化真的會很感動很有價值到了該集的最後總之主角受不了這個派對上的各種事打算要離開他終於憋不住說出口全部都太胡扯了這間別墅的一切一切都太詭異了你跟我所說的都不是真正的生活啊你跟我說我應該去非洲文化之旅這不可能我他媽的快窮死了還非洲之旅然後他和妻子留下錯愕的主人逃跑了我知道迪士尼對文化的選用和對非洲未來主義的風格花了很多心思但我看完總是想到這個對黑人文化非常理解的有錢人亞特蘭大雷結束一開始看完的時候不是很懂為什麼導演掌握的那麼奇怪角色魅力的分配不均衡議題和故事也沒有緊密貼合要說的道理真的有順著劇情發展嗎主角的成長弧線也蠻詭異的怎麼會這樣這真的是年紀輕輕就能拍出奧斯卡的一天和金牌拳手的同一位導演後來想想他之前沒出錯的故事在黑豹裡也沒失手主要角色群中的唯一的非裔美國人金豹不就得到了相當高的人氣和討論金豹的性格和行動全部都串的非常順做的事情大部份合理不合理的地方則合情金豹生長的年代和地區設定讓大家知道他的思想是如何產生他跟父親及女友的互動都非常短但足以說明他個性中的情感面向以及他為了執著所能犧牲的黑豹兩次觀落陰也遠比不上金豹和父親在奧克蘭破公寓淚眼對望動人常被吐槽的你怎麼把所有黑皮膚的人都當同族啊對一個非裔美國人倒也說的過去他母親他生活的社區還有他被對待的方式都讓他的自我認同根本就不是什麼瓦甘達皇族而是一個美國黑人他的父系祖先沒有被綁去美國種棉花並不改變他身為非裔美國人的認同也不改變他跟奴隸的子孫一起受歧視的外貌而童話般的瓦甘達就是非裔美國人的烏托邦瓦甘達的文化和傳統好好地被保留科技先進卻不是來自於競爭即使沒有經過大戰和殖民其他國他們還是很先進不用像西方世界一樣進步來自於一次次的血淚他們有豐富的資源但有能力避免覬覦的外敵也有能力運用不需要讓外國企業管理他們的審美觀不必符合西方標準可以光頭短卷髮或髮辮不用像碧昂絲那種美國巧克力美人需要一早起來套大波浪假髮直到睡前才脫一生中可能連家人都沒看過幾次她的真髮很多美國非裔女生每天戴的東西女將軍戴一下下就甩掉這種純粹建立於幻想的國度也說明了金豹為何去瓦甘達後會做出種種腦殘行徑瓦甘達是烏托邦和原鄉卻不是金豹真正的歸屬他的靈魂在奧克蘭的貧民窟他並沒有自我認同為瓦甘達人他從不在乎做出這些事之後瓦甘達的處境他在乎的是全世界20億非裔人民的地位他不在乎瓦甘達的傳統只要可能威脅到他的話心形藥草全部燒毀也沒關係他會說的瓦甘達語只有名字我甚至不覺得他想以瓦甘達國王的身份長長久久只要能對白人報仇就夠了死時他所認同的祖先是跳奴隸船的人不是瓦甘達人故事從金豹的床邊童話開始他的性格養成他的故事引觀眾同情的地方他在憧憬卻不是真正在乎的國度理所當然的失敗了最後看著他的床邊童話之國的夕陽死去起承轉合都好了那剩下的呢剩下的部份才是主角這一側整個故事怎麼會順雖然整個電影大部份的時間都是瓦甘達線可是瓦甘達就是一個非裔美國人幻想的烏托邦那烏托邦上的人要描繪的跟實際存在的非裔美國人一樣有血有肉就是個大挑戰了我個人的感覺是這個挑戰並不成功關於瓦甘達側先從黑豹以外的角色說起唯一站在金豹這邊的邊境部落首領他支持金豹的原因只有一個金豹幫他報父母的深仇大恨僅此而已他本人的政治立場其實並不希望生活和文化有所變化只是金豹出現他被家仇蒙蔽罷了而他的解答是妻子如果要跟家人對立這些立場沒意義對犀牛來說他的家人與生活大於一切從頭到尾他都是這樣不認同娜奇亞因為難民會改變生活支持金豹因為父母放棄支持金豹因為妻子如果有人告訴他金豹跟克勞是一夥的保證沒有任何部落支持金豹賈巴里的大猩猩恩巴庫就更明確了部落瓦甘達對他來說部落的族人和尊嚴是更重要的為傳統向黑豹開戰但為了族人選擇投降幫黑豹的原因也很明白瓦甘達要是不團結把金豹打出去變世界公敵賈巴里總不會平安但要是今天純粹是金豹黑豹的王位之爭過程也公開正當也不會把整個國家拖下去他在賈巴里也懶得管吧然後是娜奇亞感覺她應該跟金豹有共同點其實不然她在國外當特務的時候見識了很多苦難心生同情因此覺得瓦甘達可以擔負更多國際責任別的國家在做我們國家可以做的更好她的立場是紅十字會國際救援組織慈濟她想的根本不是救救黑人弟兄姊妹是我們幫助其他弱勢的人慈濟師姊也不會因為去土耳其救援震災就覺得自己是土耳其人不是嗎金豹覺得瓦甘達人自私根本不對沒有經歷過現代世界歷史的國家對於國家民族的觀念本來就不會一樣瓦甘達人雖然地理上是非洲人但認同上其實沒有跟任何非洲人共享歷史經驗對他們來說家人部落瓦甘達五大洲各色人種不分排名然後行有餘力的狀況下師姊覺得可以做點善事就這樣故事走到這裡就太尷尬了金豹的立場可以理解瓦甘達人的立場也可以理解可是這兩塊根本沒有交集故事又能如何衝突瓦甘達是金豹的童話但既然童話故事已削除一切苦難只剩幸福快樂幸福快樂的童話王國人當然沒有辦法也沒有必要共感他的痛苦如果沒有在同一條線上又何來保守或激進的兩端耆老奶奶聽到金豹的演講完全只覺得在供三小畢竟根本沒有什麼好支持或反對的這個美國黑人到底是其實金豹每講一句大道理所有瓦甘達人都可以用這個臉看他httpsiimgurcomz3orq2wjpghttpsiimgurcomty0rd0ajpg金豹被推翻主要是因為他做的事會把瓦甘達帶入爭戰對於大家批評護短的黑豹家屬來說還有搶寶貝兒子的王位這條錯這是瓦甘達人打倒他的理由沒有人真的在乎他的政治思想最終反派如果是沒有思想的克勞要把振金偷出去大鬧一場瓦甘達人還是得去阻止不是嗎這麼一來電影的思想衝突根本出不來金豹到底可以跟誰辯論很多人想到金恩博士vs馬爾坎x我只能說差多了同樣取材自這兩個運動領袖的x教授和萬磁王是成功非常多倍的取樣他們都是變種人他們都活在同一個世界他們都會被世人恐懼但是他們的選擇不一樣所以他們能做為一條線的兩端來對立如果要寫思想的對立那麼對立的是娜奇亞vs犀牛他們都是貴族也都愛國但一邊覺得一個好的國家責任在於完全以國民生活優先一邊覺得在行有餘力的狀況下扛更多國際責任才是好的國家或是大猩猩vs舒莉長幼有序尊重傳統的部落首領對上覺得傳統只是純儀式的天才少女金豹完全不在同一個維度上瓦甘達人也不可能認同全世界非裔一起站起來光非洲人都不可能了還非裔讓金豹背了這麼大的議題1992奧克蘭跟這個瓦甘達故事是有關嗎有放議題和深度的企圖卻搞不清楚能夠把議題放置在哪邊即使美術風格新鮮大部份的角色單獨拉出來看我也覺得寫的沒問題但到這裡我就確定要給電影負雷最後來說最糟糕的角色主角黑豹到了後段我已經不期待立場這麼分散的故事能夠聚合出一個有核心的結尾也不期待黑豹作為故事中心的主角能夠拉回什麼但即使如此恕我資質愚鈍黑豹的立場和路線我完全是一頭霧水一開始我還覺得他才剛當上國王很多事情一定是不熟悉很難有什麼定見短短幾天內發生這麼多事他當然只能被拖著走這也是沒辦法的很多故事的主角也不是性格最強烈的角色重點是他經歷的過程和最終的改變但看完以後我還是很難用以上這些常理說服自己拿他情緒表露的最激烈的一段劇情來說也就是他第二次觀落陰痛斥先王錯誤的地方他的爸爸錯了但在他眼中爸爸到底錯在哪是錯在他沒有開放瓦甘達沒有把其實就不是同胞的人當成同胞嗎如果這是一種錯難不成列祖列宗到滿朝文武到平民百姓都錯了就金豹正確可是他自己在金豹說什麼20億非裔時也表明自己身份是瓦甘達國王可見得這或許有關但不開放不是主要的部份那剩下他父親可能做錯的事就是他對待姪子的方式了要嘛狠一點斬草除根不然就是把他帶回來好好照顧怎麼可以因為自己害怕面對這件事就放著小孩自生自滅這個部份才是黑豹最生氣的地方這個怒氣很正常很多觀眾也這麼想因此若說黑豹對金豹有任何感覺那大概是深深的同情和憐惜但對金豹有這樣的同情跟支持他的思想是完全兩回事的到了結局黑豹一改一開始的立場選擇分享技術並提供資源和教育等等這不就是娜奇亞一開始就在講的嗎誠實預告也吐嘈這個問題當時他不支持因為怕國際上會有敵人以及人民的生活文化會改變到整個電影結束之前這些條件沒有被改善世界各國並沒有突然變弱人民也不可能突然願意接受外來者要說因為金豹大家更害怕比較有可能吧所以改變的就是黑豹的心態了以前有條件做但是不做現在願意做是因為金豹很可憐娜奇亞這個女友qq如果對金豹的同情是政治路線唯一的理由那如果金豹鬧事的訴求是希望更緊縮對外的交流對駐外人員的管理更嚴才不會有像他這樣掉出天堂的小孩黑豹是不是也要因為可憐的金豹選擇當保守派娜奇亞的立場建立於她見識到很多可憐人所以想幫助他們但黑豹卻是因為覺得一個連立場的都不認同的金豹很可憐非洲一堆戰爭他以前不覺得有協助的必要最後他去奧克蘭的破公寓把整個地方買下來就明白顯示了政策是基於他的彌補心態撇開堂兄弟的感情作為一個國王什麼政策是他支持的立場又是什麼為什麼瓦甘達需要這麼做他有非私情外的理由嗎觀眾酸美國的奧克蘭再慘遠不如黑豹的非洲軍閥割據的鄰居慘黑豹的注意力卻如此偏真的很中肯大概會有人說黑豹最後也有援助這些國家啦這我知道但電影的鏡頭是帶到奧克蘭輕重主次很明確說是世界一家親沒有啊堂弟最親其他再說看完我真心覺得他是好人但不適合當王就跟他爸說的一樣娜奇亞或是大猩猩若當王都會是比他更清楚自己在做什麼的統治者如果是一般的英雄我可以接受他的動機全部來自私情但黑豹同時也是瓦甘達國王除了私情外必須要清楚他的政治立場是什麼不然每一個瓦甘達人都跟他講私情路線不就每天換金豹好可憐那開放哪個跟你很好的瓦甘達民間友人被難民打死了那就緊縮可憐無辜的難民友人被送走了再開放不過我覺得把黑豹寫成這樣是必然的問題個人認為瓦甘達人和金豹的立場相差過大沒有辦法讓黑豹真的選擇很具體的路線只能夠讓他的感情作為理由路線再從各立場中選一條看起來比較溫暖的大家熱議的黑豹是不是輸不起啊也是故事很難避免的爭議金豹作為非裔美國人的代表就算是反派也得是鐵錚錚的漢子他當然要不靠作弊當王這樣的敵人要打倒他必須要有跟他一樣強或更強的理念說明你不適合當王而我適合的理由你的思想及手段如何的不適任瓦甘達國王位子瓦甘達人民不會接受你這個國王等要比反派理念更正當才行可是既然製作方要大家同情這個美國非裔代表選手結局又要讓黑豹彌補懷念這個堂弟黑豹就不能對這種以瓦甘達人看來根本很詭異的金豹民族認同擺出這個臉嗆爆他httpsiimgurcombspcnwhjpghttpsiimgurcomdvyaxawjpg變成你不能當國王因為明確的立場和理由成了因為只有投降和死亡才是輸以規則來說嘛到底誰在乎這個規則啦完全不提規則這件事單純去推翻一個不在乎瓦甘達的美國來的暴君也沒有觀眾會有意見吧提起規則反而更讓人有玩弄規則和作弊的感覺要是編劇寫到這邊真的覺得黑豹打倒金豹只是因為規則允許黑豹挑戰金豹只是手段有點偏差他還是蠻對的是不是該發現自己故事寫到失衡了寫那麼長總結一下我真的很失望對導演失望也對黑豹失望在美國隊長3的時候我真心覺得他的格局比美國隊長和鋼鐵人高寬容大度又慈悲現在覺得只要壞人身世可憐一點黑豹大概都會同情人家本片的美國票房很好我不是很意外畢竟這個電影給了美國非裔族群一直以等待的英雄金豹本片優點大概就是導演又更會挖掘愛將麥可b喬丹的帥氣以前沒有想過他會那麼適合髒辮",
  "/bbs/movie/M.1527918611.A.56C.html": "四不像的黑豹首先從主角來看這個英雄就夠膚淺了失去了黑科技跟禁藥就是魯蛇甚至連奪回禁藥跟黑科技都不是透過自己努力是妹妹和前女友幫他準備好的終究就是一個少爺型的英雄在困境中沒有獲得任何成長不像諾蘭的蝙蝠俠原本是高高在上的少爺不斷地在挫折中成長和奮鬥也不像鋼鐵人和索爾即使失去最強的武器也能透過英雄的意志反敗為勝再來說金豹比種族主義者還腦殘在他的想法裡黑人有事歐巴馬就要救援黃人有事習近平就要救援白人有事梅克爾就要救援他把種族主義縮小成三種顏色的膚色主義更是無可救藥的愚蠢至於打鬥沒有異能的黑寡婦隨便一個體術都比黑豹帥氣幾百倍就爽片來講也完全不合格基本上就是拍給非裔美人看的爽片跟拍給共產政權下的華人爽片戰狼沒什麼不同能有超高票房的理由是完全一樣的",
  "/bbs/movie/M.1527839684.A.EF0.html": "黑豹有點讓人失望前陣子工作太忙完全沒空去看復仇者三最近案子告一段落有一小段休假想說先把前面幾部還沒看過的漫威追完再來看大亂鬥所以第一部就選了黑豹來看看完之後感受有點複雜個人的評價覺得黑豹在漫威電影裡面只有中下的程度大概有幾點想跟大家討論第一電影裡的角色設定感覺不太合理雖然主角是黑豹但在劇中反而金豹的人物性格比較鮮明黑豹本人就讓我覺得嗯沒甚麼國王的樣子第二黑豹跟其他漫威電影比起來好像少了讓人印象深刻的打鬥場面而且角色的能力好像有點弱除了貓咪服跟爪子抓抓以外沒甚麼特別的我就不說美國隊長了第三瓦干達明明就是一個充滿高科技的大國貓咪服超強結界神奇救命醫療裝置等等卻還是用非常傳統的方式拿一條項鍊就可以挑戰國王埋進東西立面才能變身的設定也有點讓人問號後面那個明明就是冰雖然好像很多討論是說這部電影強調的是一些政治議題或是人權種族等等裡面也有多關於革命或是正義的一些反思但還是覺得英雄片的前提是要夠帥夠強夠爽阿阿阿大家對這部片的評價如何呢其實不太懂為什麼它票房這麼好另外大家現在都在哪看這些比較新的電影阿以前習慣在dvd店租片現在連我家附近僅存的亞藝都倒掉了qq",
  "/bbs/movie/M.1526734538.A.5E2.html": "是不是有精神分裂的黑豹整部故事主軸圍繞在擁有黑科技的國家該不該把科技分享給其他對他們來說落後的國家幾十年前前任國王的弟弟把振金偷出被抓到之後又試圖反抗才被殺害主角知道之後居然一整個天人交戰連差點掛了再次看到死老頭都要問為啥要殺你弟弟問題是之後那些只是聽令開飛艇要運武器出去的人我看你自己殺得很開心呀還是別人家的人命不是人命自己叔叔叛國被殺了就心懷愧疚差點崩潰還質疑父親這國家也很奇怪隨便個人拿了條項鍊回來就可以挑戰國王之位阿前面長老又在說現在國家需要的是國王不是戰士結果國王還是靠打的打出來的順手殺了個國內長老也沒人說啥之後隨隨便便當上了國王想幹啥就幹啥這種國家幾千年來沒出過一個想亂搞的還沒滅亡也是很奇怪再來對打的場景爛到不知道該說啥真的是看過的超級英雄片裡面最爛的了從第一次王位挑戰到第二次王位挑戰到最後穿黑科技服對打幾乎都打起來有氣無力套招也套的太明顯了然後主角沒了超能力沒了黑科技就跟個廢物一樣一個沒能力又沒信念連臉都不夠帥的主角真的一點魅力都沒有最後部族跟女禁衛軍團對打也很像小朋友在打架嘴巴喊得很大聲揮長矛當棍子打人結果用力揮下去還明顯看的出來打到人之前有收力女隊長要對新國王動手那邊大喊一聲就蹲下讓後面的人花式踩背跳過來看的我臉上都三條黑線幾乎所有演員武打動作都非常好笑又不專業反派前面講的大義凜然很像悲劇英雄的感覺還想藉黑科技的力量來改變世界結果最後被刺一下就馬上就軟了根本是對打的時候頭被火車撞到了吧闇よりもなお暗きもの夜よりもなお深きもの混沌の海よたゆたいし存在金色なりし闇の王我ここに汝に願う我ここに汝に誓う我が前に立ち塞がりし全ての愚かなる者に我と汝の力もて等しく滅びを与えんことをギガスレイブ",
  "/bbs/movie/M.1520322497.A.E24.html": "黑豹內文部分雷慎看十分與期待不符的電影我對他的期待越深我越是感到失望某天很偶然的我在youtube上看到超粒方對黑豹的介紹其中他提及一點黑豹是非洲未來主義的代表意思簡單來說就是非洲未受過西方文化影響發展出自己的文明他們將傳統與現代視為一體傳統建築服飾和高科技在一起是很平常的事情omg我一定要去看這部我從沒想過傳統與現代能融為一體普遍上來說我們多數只能看到傳統與現代的過度時期及重疊狀態例如三合院建築漸漸轉為透天厝進行都市更新淘汰老舊房子剩下的便是再造翻修但那也已不是當初使用的建築手法了那是為了什麼以及他的必要性在哪傳統與現代勢必有所衝突在文化或是價值觀方面都是隨著時間的演進傳統與現代是一種相互妥協的過程現代的我們保留必須傳統而傳統則必須隨著時代持續創新瓦干達的文明社會發展初期便有汎金屬這項得天獨厚的資源了說不定能進一步演化出同時汲取傳統工法以及現代思維的強項例如傳統的純木造建築不需要鋼筋釘子使用接合處相接便能造就堅固的廟宇再對木材使用汎金屬塗層便可抗震防火防蟲害即便超粒方的介紹可能有所出入甚至可能不是什麼未來主義他胡謅的但受惠於汎金屬傳統與科技並存這倒是事實我就是抱持著這種萬分期待的心情去看的結果不是完全不是結論上來說黑豹只是假裝頂著傳統但多數使用高科技的的電影電影的描寫只是把傳統與現代視為一體但並沒有展現融為一體的概念傳統與現代區分得很開使用戰機阿汎金屬武器阿結果原始部落的長矛還是只能用來投擲_好險盾牌還能開力場雖然黑豹衣也能偽裝成傳統首飾但這又是我的另一個重點我認為黑豹整部電影把傳統描寫的太過刻意黑豹妹是個前衛不喜受傳統拘束的角色從她對她哥比中指那段我覺得這邊也是滿刻意的大概也能得知她不愛遵循禮節黑豹妹設計出來的高科技產品黑豹衣卻還做成傳統首飾我不認為她黑豹妹會覺得這會很cool整段看起來就覺得電影的設定很突兀尾田的海賊王空島篇就描寫得很好部族善用科技凝固雲收集貝傳統武器中加入科技還發展出能在雲路快速移動的溜冰鞋對人打招呼口語肚臍敬畏神他們是真的生活在那個空島文化裡面的我的通識課老師永峰哥曾說你要加入一個文明很簡單你只要拿著一個iphone就能搞定但你要融入一個文化那是需要好幾年的事情在黑豹裡我完全看不出瓦干達有什麼文化特色他的文明是高科技的但對於傳統卻過於刻意描寫相當的沒有內涵傳統感覺就好像只是掛在那裏的背景與電影沒有互動多少還能參透出來比較特別大概就是自己不能報上自己的名號一定要別人提問後才能回答而那個答案也肯定是忠實的不過感受不出來這與傳統有什麼連結因為對於我們來說你是誰還不先報上名來這才是禮貌如果電影裡沒有特別去解釋我也只能認為是瓦干達的傳統至於王位繼承權黑豹挑戰傳統部落大抵也都是這樣單純的強者為王但是我的天啊coco可可夜總會對墨西哥文化描寫是那麼地深植人心即便不那麼完全照本宣科全抄整體家族的凝聚心祖先靈魂的回歸在亡靈節日子需要放上照片灑落花瓣藉以引導亡魂這就是傳統文化阿從電影片中你完全可以知道這些的意義反觀黑豹唉呀這個心型藥草可以準備給下一任國王什麼下一任國王全部給我燒掉不行r這是我們的傳統傳你妹我說燒掉就燒掉我完全看不出傳統在哪阿_這只是你們的sop標準作業程序而已吧我只知道服用新心型藥草後須埋葬才能見到祖先明明都是華特迪士尼阿黑豹怎麼能讓我這麼無感整體劇本凌亂對於人性描寫也很不到位整部角色每個都像是沒有靈魂的空殼還總是喜愛穿插一些搞笑的片段難笑又影響影片節奏整個很硬要jabari那個雪山的部落首領baku起初挑戰帝查拉帝查拉你已經光榮的反抗了你的部族需要你後來帝查拉輸了娜奇雅帶著心型藥草過去baku先是義正詞嚴地說那是傳統的對決結果baku你不吃藥草就算了還把藥草讓給那個從山谷河邊拖上來雪山的帝查拉你是暖男嗎你先前救我一命阿靠北阿你不是說那是傳統對決嗎你有沒有原則阿把帝查拉拖上來還不夠嗎我一點也不會覺得扯平了要挑戰是你的權益投降也是你的選擇關他屁事帝查拉借軍隊baku我知道你需要但noд結果結尾時還跑出來和部落邊境打成一片baku你真的很沒格調大概就和雷神三的班納一樣兩年多變成浩克很怕再也變不回來結果跑去阿斯嘉就義無反顧地變成浩克心理素質描寫真好我完全感受不到那種擔心和恐懼帝查拉第二次吃心型藥草後見到他爸帝查卡為什麼你沒有把那孩子帶回來那是我最想遺忘的過去為了瓦干達到底是forwhat完全意義不明阿只是想把帝查卡描寫成一個保守派的人而已吧從片頭留到後半段我還真以為有什麼特別的理由那個吸收動能的黑豹衣沒有太突出的表現那個無聲的拖鞋只有whatarethose的用途竊聽器二號沒必要心型草藥好像也還好從一樓跳到二樓一開始去大英博物館大費周章搶的汎金屬文物沒半點用途磁軌道音波能削弱汎金屬的能力還以為兩人要真人搏鬥了中情局探員開戰機沒必要阿劇情需要換誰來開都行整體來說很可惜的一部題材本來可以發揮的很好只是描寫的格局太小也沒有把瓦干達的傳統好好的表現出來電影所想表達的能力越強責任越大在我眼裡看來的瓦干達要不要與外界接觸不與外界接觸應該也有理由例如過去曾經經歷過大範圍的內戰死傷或是遭到大自然反撲那類的在有汎金屬的地方與自然共存敬畏自然好像也不是似乎也沒有宗教戰爭電影中看不太出來瓦干達的保守主義傳統到底是哪裡來的帝查卡的角色還真越來越薄弱同時我也感受不到角色的膠著帶入感太低不是因為我不是黑人而是角色沒有靈魂單純就是念稿背台詞主要角色也很少帶來帶去就是帝查拉黑豹妹堂弟那幾個在轉但劇本需要傳統的時候人又多起來了像是黑豹挑戰阿吃心型藥草片尾部落冷兵器大戰的時候說個題外話黑豹妹才是本作最強的有醫療技術能遠距操作科技研發單兵出擊也沒問題完全的一人團隊劇本需要現代的時候人又少起來了最後那個聯合國不曉得哪國代表說的一個傳統農業國家能為世界帶來什麼貢獻真是想笑也笑不出來很明顯就是故意讓代表講帶有歧視的台詞以為能造成反差之類的你在現實中真能這麼說嗎可可夜總會糟糕沒看仔細",
  "/bbs/movie/M.1519931938.A.207.html": "黑豹最差漫威電影標題很聳動但這就是我的內心話實際觀影體驗就是看到一半覺得煩悶會想知道電影已經演多久了同行的朋友更是睡到不知神遊去哪裡打呼聲超清楚黑豹或許是黑人族群的美麗童話你可以盡情聯想黑人的脈絡可以盡情參考黑豹漫畫最深度最有錢最快破紀錄最一堆最但是單就電影本身黑豹的內容根本就乏善可陳卸下那些腦補的美麗聯想黑豹只是套用簡單的電影公式的便宜行事之作根本經不起考驗黑豹對漫威系列來講它製作上的粗糙絕對是有目共睹看到這邊相信很多人應該準備要按2了但請讓我娓娓道來為什麼要這樣講我給好雷的電影很簡單只要能讓人投入劇情內又有異想不到的驚喜這兩點就夠了投入基本就是運用你的資源你的演員流暢的說一個合理的故事更深入就用畫面或剪輯或用音樂歌曲讓觀眾沈浸在其中相信這需要製作方大量的經驗與深厚的功力才能成為上乘作品但是驚喜便是輕鬆額外加分的關鍵有勾人發噱的笑點有想破頭也想不到可以這樣演的原創橋段有翻轉公式的精心設計最讓我叫好鼓掌的是那些勇於挑戰的所謂badass橋段看電影可以覺得good可以覺得great覺得好到無以名狀我認為更高於前者的就是badassbadass就是你叫我不能這麼做我偏要做還要做的漂亮做的讓觀眾爽更甚者能做到killingthebusiness無人能出其右打破舊觀念是簡單的做法超人扭斷薩德的脖子挑戰觀影底線是常見做法萬磁王讓一顆硬幣穿腦而出打破第四道牆講一些五四三更是討喜的做法這些手法全都有爭議不可能獲得全部人的掌聲但是可看出製作方都有野心也都有膽子去實行我欣賞這股勇氣漫威製作的系列電影有一定的品質為了闔家觀賞的目標會更大眾化一點但他們仍然敢玩一些與眾不同的點子直接開誠佈公說我是鋼鐵人或是打boss的時候跳舞打boss用盧的或直接把湯瑪士小貨車的臉轉個九十度放大幾百倍我都很欣賞也很享受只可惜黑豹電影以上一個優點都沒有黑豹電影是一個玩爛公式用錯公式不敢挑戰的安全牌或許電影它背負的期待太大包袱之重造成很多地方都不敢拍也許它說哦國家以外的人很苦也許它說我們回家了你就可以盡情的發揮聯想但是電影本身就像櫥窗內的人體模特兒一樣放棄媒體天生的話語權影評們要它變黑豹就給它黑色要它變金豹就給他金色但終究是空談這個模特兒不會動不會表達自己的意思更誇張的是丟個假髮脫個高跟鞋這再普通不過的動作也可以當作人物的性格側寫導演在那邊沾沾自喜跟行為保守但氣氛到位的getout相比黑豹電影這幼幼班的等級根本什麼話都沒有說接下來講手法方面黑豹的立旗浮濫說有最美夕陽於是有夕陽說這只是牛刀小試義手於是有音波砲說車準備好了於是有防彈車說你必須多接子彈族繁不及備載以上全是廢話根本不必說演出來就好了最誇張是嫌槍原始說成致敬星戰httpsyoutubej0bcihfsu7k假如真要致敬歐比王是無奈用槍以後才抱怨這台詞使用時機跟情緒可是天差地遠畫虎不成反類犬場景重覆加深睡意決鬥瀑布兩次死人世界兩次第二次出現卻都沒有新意讓人哈欠連連我光第一次決鬥就猜想黑豹下次會掉進瀑布裡立旗立的實在太誇張了決戰的場景配置失當在寬廣的草原上做少數人群的械鬥到底是誰的點子任何有一點概念的都知道最終的重要場景背景不能是無意義的藍天阿青山阿樹林阿尤其是人數少到這感覺草原也太寬了吧以前的電影起碼還會黑壓壓的一片人群像萬頭鑽動的螞蟻一樣或是鏡頭拉近人群裡藏拙黑豹連藏都不藏人就是這麼少地點就是這麼寬好吧或許攝影或導演真的不懂就當你經驗少吧但是犀牛出現的時候幹嘛把鏡頭拉近到墜機殘骸再讓犀牛像開幕似的衝出來地點這麼寬那殘骸根本擋不住任何視線好嗎這手法也太明顯太拙劣到讓人無語了這令人髮指無法原諒的手法最近印象最深刻的就在奇異博士裡場景在儲藏室裡想讓拖把倒下來的聲音嚇瑞秋女神卻在倒下的聲音加入嚇人的音效到底是要嚇女主角還是要嚇早就看到拖把觀眾是把觀眾當白痴嗎不像英雄也不像國王帝查拉的表現就是一個軟弱無能無主見的人自身武力一般爛都靠心型草藥加持身為王儲卻連父親執行黑豹任務大義滅親的舉動那麼激動完全脫離現實感毫無器量毫無謀略誇張的講我一度懷疑帝查拉到底是怪他父親沒盡責還是腹黑一點怪他又多了一個王室成員來攪局不知道在激動三小不像英雄也不像國王是這角色最致命的地方還有到底是哪門子的國王都不去各部族跟族長會個面然後真的被挑戰的時候在那邊驚訝貌這缺點也延續到下面給反派主角格真主角無特色反被邊緣化金豹不能算是成功的反派因為他用了主角才能用的王子復仇記他不能算反派金豹是這麼帥這麼強這麼有目的性在即位前他根本是主角直到腦筋秀逗出了輸出武器的餿主意這種只劃大餅講講實行起來比登天還難的日不落國計畫活脫脫是讓正派變成必須打到的一個boss編劇上一個極度懶惰的理由而已如果金豹最後沒死讓電影變成雙主角這還不至於是缺點致命失誤點在劇情決定讓金豹死黑豹本身角色又過於無能軟弱讓人當下惋惜的不是死了一個精彩的反派而是讓人有死了正派留下無能者掌管國家的感覺如果編劇連觀眾這種心思都沒考慮進去還因為粗劣的玩轉公式在得意那稱二流也是再恰當不過惱人的口音那些口音把服務國家跟拯救國家唸起來一樣的口音沒有國民居住在瓦干達的國民沒有戲份只有在高科技大樓下的黃沙滾滾為什麼都高科技了還黃沙滾滾社會的m型化比台灣還嚴重嗎沒有國民的戲份王室在那邊憂國憂民都用嘴巴講講怎麼不拍起來導演不拍永遠只是說說就算到結局黑豹還是只會空談這邊買好了那邊買好了先立個旗靠杯以後才要做不如直接做好嗎最後那副純賣玩具的洛克手炮跟身材變形的雙貓打架就不多講了其實為了負雷發文真的很累可是不吐不快黑豹電影真的不配什麼好評別再勉強自己聯想來聯想去了我認為黑豹沒什麼優點在漫威系列下任何普評以上都是過譽了普評還能讓人睡好啦克勞混亂邪惡的性格絕對是一大亮點可惜他死了難得的反派殘念為什麼會去看我很喜歡麥可b喬登才去看的sentfromjpttonmyhtc_d728x",
  "/bbs/movie/M.1519721961.A.471.html": "黑豹會寫微負雷是因為這基本上還算是爽片喜歡看漂亮畫面絢麗戰鬥的人我還是建議你去看但是你如果和我一樣對劇情比較講究的你可以再考慮一下以下有雷1開槍打防彈的地方片初有段在南韓的飛車追逐分兩組在追壞人其中一組是女戰士那邊子彈打在車上一點用都沒有駕駛便說這台是釩合金的車防彈話一說完女戰士就爬到了車頂準備攻擊襪靠女戰士你可沒防彈啊然後壞人不約而同的只打車子不把人打掉直到自己的車被女戰士的長矛射爆okok有句話叫甚麼擒賊先擒王射人先射馬你想先把車子打爆算我原諒你但是畫面轉到另一組飛車追逐是男主妹偷的車加上黑豹追壞人這時候你們又開始打車頂上的黑豹啦他可是防彈的啊隨著黑豹身上的火花我的白眼開始翻了上去2竟然會害怕傷者洩漏在後面一點的劇情特務男脊椎受傷死定了唯一能救他的只有瓦干達的科技這時黑豹方開始爭論萬一帶他回去他洩漏瓦干達的高科技怎辦怎辦他昏迷了啊大哥把他治好然後麻醉劑增量最後讓他在自己房間內醒來這樣不就解決了嗎萬一他事後詢問也可以說他記憶錯亂打發掉啊3你有必要殺你弟嗎國王意外殺掉王弟那段很明顯的槍已經先被打掉了你有必要補那一抓嗎給他一拳很難嗎我看你想殺你弟想很久了吧4按弟弟的兒子不帶走是幹啥王弟身邊有臥底臥底肯定知道他有個兒子你他老師不把他兒子帶走是怎樣要是我在國外不小心把我姐殺了我肯定不會讓她兒子孤身一人在外啊後面黑豹觀落陰問了他爸為何不帶他堂哥回國他爸沉吟了片刻因為我選擇了瓦干達哇勒干你老師變阿達勒選擇了瓦干達放了一個很可能會報復的小孩在外面這算什麼選擇瓦干達真的為了瓦干達好不是殺了他就是把他帶回國洗腦吧4應該有更確實殺主角的方式吧金豹說我這三十年的努力就是為了殺死你okok你手上有刀不往黑豹頭上砍去丟到瀑布下做什麼呢前面可以不殺的王弟殺了一定要殺的黑豹不確實殺到這邊我的白眼已經翻一圈了我感覺整齣戲都是為了劇情演進在安排人物的決定和行為5這人剛殺了你好友耶酋長男的所有決定都讓我很難認同一開始他對黑豹不滿是因為黑豹沒抓到殺父仇人獨臂男可是你忍受了前國王30年不能忍受黑豹一天不是三十年的好友嗎金豹殺了黑豹的時候馬上站在金豹那邊okok你要說這是傳統我接受但是後來黑豹沒死你還是站在金豹那邊沒死沒認輸就表示決鬥沒完成啊傳統呢父仇這麼重要金豹的爸爸才是讓你爸死掉的罪魁禍首啊6帶你快死的堂哥看夕陽這邊算合乎情理只是矯情看得有點尷尬7讓特務男飛飛機人家都說他不會飛了你們兩個有沒有聽人說話啊這台飛機的任務很重要萬一失敗瓦干達的科技就會外洩你們讓一個不會開的人去開怎麼看都是科技宅男主妹去開比較合理吧特務男受過訓功夫底子絕對比科技宅好吧8科技交流有沒搞錯故事最後黑豹的覺悟就是要和其他國家科技交流你知道光是會做核彈美國就會把你輾平了嗎這段冒險給黑豹你的啟示就是科技交流最後寫一些對板上的感想板上對漫威有著很大的熱情這讓我很疑惑一般來說某某片賣翻十億的新聞我只會看過就算了但是電影板對漫威賣翻新聞會推到爆推文還會有很多政治語言比方說哈哈哈事實勝於雄辯漫黑打臉嘍xd之類的這種推文方式很眼熟啊好像在選舉前後才容易在八掛板看到這類推文這代表什麼呢代表漫威該組一個黨了",
  "/bbs/movie/M.1518961786.A.79E.html": "黑豹blackpanther暴力與分享就電影本身論當下的觀影感覺我已發了一篇好雷文不過回家思考此片的黑人敘事我還要發一篇負雷文電影拍了什麼我們就看什麼電影說誰是好人誰是壞人如何此消彼長我們接受就是但既然電影有要為現實世界承載社會價值有要代言黑人經驗做出個portrayal示範那我們就不得不來檢視一下黑豹電影的黑人敘事了尤其要看看它選擇了什麼來呈現又忽略了什麼然後褒了什麼又貶了什麼最後來看劇情如何設計以達成這個黑人敘事這篇很長我的思緒很滿下筆可能很亂還請版友們包含其中許多概念我雖然希望理性爬梳但也不免流於激情還請大家不吝指正討論在此先謝謝你們世界觀非洲文化理想國上映幾天追過幾篇影評我們觀眾大概都知道黑豹有afrofuturism這非洲未來主義世界觀勾勒一個沒有殖民歷史的替代歷史而這替代歷史中的地理與文化基礎仍是大量基於現實素材發展出來黑豹作為奇幻電影的具體地理意象第一是無所不能的汎合金第二是心型藥草這兩個都是mcu中非洲大地的自然禮物是非洲傲視全球的自然資源前面已有版友指出心型藥草的現世取材應該是亞馬遜死藤水這藥草能代言的現世非洲歷史比較有限電影中也只將他保留為護國黑豹一人的超能力來源並非全國人民大量使用的生機飲食於是真正呼應現實非洲地理議題的倒是瓦坎達舉國上下什麼都用的汎金屬vibranium了汎金屬是遠古上天給非洲大地的天然資源猶如現世非洲蘊藏的多種礦藏也可以聯想其他經濟作物產量個個在世界首屈一指歷史上卻被歐洲殖民者瓜分榨取到20世紀後半至今雖然國家都獨立了後殖民狀況下以優勢技術與優勢資本開墾非洲榨取資源的仍是西方跨國大公司黑豹這片由瓦坎達自己開採汎金屬打造自己的非洲科技文明隱然就針對礦產等天然資源層面向現實歷史昂首控訴我們的天然資源成就了你們工業革命與資本發展但若沒有你們的剝削我們也可以走出我們的科技發展甚至跳出你們資本主義無盡擴張的窠臼達致更理想的天人合一本片光是前半細膩地架構起這非洲未來主義世界觀就已擲地有聲電影若留在這未來主義的幻想中是可以走出一個毫無包袱的極度理想化敘事要談瓦坎達人發展醫學修補生態普及水資源促進農業生產調停國際衝突乃至世界大同通通都可以然而電影後半其實開場就有慢慢從封閉的瓦坎達向外看到金豹帶來的全球至少美國黑人處境時此片就再也不能停留在幻想中了必須認真看這虛構瓦坎達的一切舉措如何呼應現世黑人議題道德訊息黑人入世的行動取向黑豹電影基於這個理想的黑人自給自足自立自強之文明國度後要談這個國度該如何面對世界該以暴力取得正義還是該放下過去仇怨無私分享抑或該在這兩者之間的光譜上找到什麼折衷的道路我們待會兒再檢視故事中的角色與意識形態如何設計就先看這片可能想傳達的現世訊息在此片鴿派無私分享知識科技給全世界是受到肯定讚頌的是本片正邪對立結束後的終極答案在此片鷹派以暴力扭轉白人暴力剝削黑人的歷史是被否定甚至被詆毀的當然我們台灣這已開發國家的一般中產階級商業電影主要客群聽到暴力兩字恐怕多半就搖頭了不過暴力是個不能忘記的歷史現實所有曾經被殖民的國家都是被暴力殖民的這些國家脫離殖民獨立出來也是靠暴力革命的只是他們的土地資源技術與財產早就被歷史暴力定型下來就算國家取得主權了資本還是掌握在白人手上erikkillmonger的大英博物館控訴簡要呼應了我就暴力接收囉畢竟你們白人祖先也是用暴力拿走的以暴力扭轉歷史暴力完成正義可以有多種形式譬如以武力抗衡白人逼他們財產重分配或至少以武力阻止白人資本繼續入侵瓜分那都有其正義在不然歷史暴力造成的不平等現狀永遠只有繼續擴大的份但此片在博物館開宗明義談完正義取回財產的暴力後馬上接以毫無正義的暴力冷血殺人不但策展阿姨這無辜的殖民者子弟要殺與殖民掠奪沒有明顯相關傳承的保全也通通殺於是此片唏哩花啦快速地把1重分配財產的暴力與2復仇屠殺的暴力給不明不白地連在一起了那觀眾看完此片還能有什麼答案當然非暴力因為此片暴力是冷血殺人當然是邪惡然而暴力不但是歷史現實也是當代現實每個國家都有國軍與警察就是合法的國家暴力沒暴力可不足以自行被剝削的弱國尤然既然暴力是存活的必要我們就必須正視暴力的各種可能性絕不是此片描繪的非黑即白一翻兩瞪眼而是暴力也要有暴力的道德與正義而不是跟著既得利益白人訴求好棒棒的非暴力然後傻傻地忘卻他們的殖民歷史暴力與新型態資本暴力暴力的道德與正義白人幾百年來靠暴力奴役黑人靠非洲自然資源與黑人勞動力奠定白人國家財產基礎然後世代相傳到今日這些白人財富繼續讓白人國家後代繼承表面訴求過去的都已成過去今日不分種族人人平等但以暴力不正當得來的財富他們完全不想重分配不正當的歷史細節他們絲毫不願多提策展阿姨被問到暴力取得根本沒答話只能避重就輕先生我必須請您離開了只訴求現在的世界和平與黑人非暴力卻不為過往白人暴力做任何正式贖罪非正式的各種慈善與援助倒是有更像贖罪券看到這種用白人道德封人嘴巴鎖人身體阻止正義的世界大同話術我能理解許多激進黑人的激進正義過往暴力剝削我的今天只有用暴力扭轉回來否則基於既有財產無論久遠前的來源正不正當就要一體保護的保守主義維持現狀概念當然只能富者愈富貧者愈貧剝削者愈發擴張被剝削者愈發被剝削因為一切用既有的財富說話我們白人公司資產多白人知識技術累積豐厚當然由白人主導開發你們非洲資源這是在商言商專業說話你們非洲黑人應該對技術援助心懷感激xd黑人落後是20與21世紀現狀卻是幾百年歷史暴力推了一大把的現狀白人暴力可以做幾百年到今日已得到想得到的後再來訴求非暴力就像白人工業國污染世界兩百年如今已成富裕的後工業國家後再來訴諸今日非污染然後高傲凝視你們落後的第三世界不思環保污染地球正如高傲凝視你們紐約巴黎倫敦郊區燒車抗議的黑人都是暴力分子如果順著這種話術跟隨下去在歷史上被剝削的只會繼續被剝削甚至永遠不道德因為掌握話語權的既得利益者就要大家忽視昔日的道德只專注今日的道德過去的都過去了咱們一起攜手向前看是所有既得利益者最朗朗上口的放在台灣看看那訴求族群融合不計前嫌的既得利益黨我們就知有多該牢記那不平電影末段決戰前金豹提到第一波先武裝紐約倫敦香港大家應該都好奇香港有多少黑人另一篇有版友突破盲點這可能是奇異博士梗我很敏感地自動代換為紐約倫敦巴黎然後想到21世紀以來的事件如2005巴黎與法國暴動和2011倫敦與英格蘭暴動那幾天我就在場但其實燒車燒店不傷人並沒那麼可怕美國近年的更是族繁不及備載發生這種事情白人市長與警察首長永遠是我們譴責一切暴力但暴力背後那體制內忍辱負重衝撞多年無法撼動的高牆屹立不搖黑豹這片透過erik這句話把這些近年非裔暴動與他口中的殺死殖民者與他們的小孩連在一起真不知是何居心又令觀眾作何感想理想非洲國家瓦坎達黑豹的瓦坎達是個超脫歷史現實的夢幻國度然而黑豹這片在2018年上映尤其在2017年代言女權的神力女超人之後黑豹當然也承載滿滿的社會期待滿滿的邊緣抵抗訊息彷彿要代言黑人勾勒黑人理想這可不是我一廂情願強加在它身上的使命而是全球影評幾乎都有這個期待人人評此片幾乎都要讚譽他給好萊塢電影的黑人敘事一個新的里程碑更熱情的甚至稱之為黑人之光黑人驕傲等等然而這個脫離歷史現實的瓦坎達到底代言了誰她是從未被殖民的獨立國度她是礦產豐厚得天獨厚而能讓科技文明自然成長的理想國但它與整個非洲黑人與流離歐美的黑人後代之共同經驗毫不相干現世黑人的共同經驗反而更能投射在被放逐美國在貧民住宅成長的erikkillmonger身上相較之下一直過著與世無爭舒服日子的瓦坎達雖然此國一整組主角配角通通都是黑皮膚但它代言了什麼黑人經驗分享了什麼黑人苦難與正義儘管他們都是黑皮膚我卻認為他們的經驗更像得天獨厚的白人尤其是英國人那中北英格蘭礦產豐富瓦坎達則有汎金屬有海峽天險為屏瓦坎達則有人工偽裝一千年來沒有外敵入侵奴役瓦坎達則是一萬年可以從基礎打起工業革命科技發展的英國當然英國也有很多和瓦坎達不同的譬如資本帝國之擴張其實瓦坎達並沒有代言任何黑人但黑豹電影卻背負了虛幻的黑人電影之期待反而真正代言現世黑人經驗的是金豹erikkillmonger這一系以暴力扭轉暴力的意識形態只是被極端化到令人皺眉的殺死殖民者與他們的孩子這種極端暴力這東西在不假思索的政治正確下就是邪惡的以暴制暴但以暴力扭轉暴力的細緻正義邏輯在此片完全被忽視當然我也不期待此片有本事談深被打臭為冷血殺戮的暴力然後在這不清不楚的訊息下讓觀眾看片後回顧近年歐美各國非裔暴動都只有搖搖頭暴力是不對的我們要分享電影安排黑豹金豹之對立他們的行動取向竟也被兩極化了暴力的是屠殺型暴力分享的是四海一家不分種族的分享電影末段帝查拉打開國門對外分享針對的是遙遠的美國而非近在眼前的東非與非洲其他區域他設的文化交流中心恐怕也意在黑人與白人交流而非瓦坎達先進黑人與美國底層黑人交流這電影倒沒明確談我只能跟著一般文化交流中心的模式猜測然後一男三女登上聯合國會議那鏡頭語言照到的與會者是不分族群多種膚色他訴求的也是四海一家沒有壁壘只有橋樑不知有沒有版友看過去年底的馬克思時代青年大家都知道馬克思是無產階級革命的理論家他在1840s的社會主義學界中一直挑戰烏托邦社會主義那和稀泥的四海之內皆兄弟而要清楚地指出四海之內的人們各自不同以生產關係來分析就有資本家與勞工資產階級與無產階級才不是一視同仁訴求博愛分享就可以扭轉剝削的回視今年初的黑豹帝查拉的結語就是毫無階級意識的世界大同至少在最後幾鏡的台詞與鏡頭語言中他完全無法分出歷史上的迫害者與被迫害者也無法針對其導致的既得利益者與被剝削者做出不同的分享當然啦在鏡頭沒看見的地方他當然可以做只是鏡頭有看見的地方給觀眾的訊息就是對所有國家不分你我一視同仁一體分享而erikkillmonger非常關切的迫害者與被迫害者關係讓帝查拉接手後至少在鏡頭語言下完全拋諸腦後了理想非洲之子帝查拉本片主角帝查拉他的角色設定是個雲遊四海的非洲國家王子這點在黑豹電影正片中雖沒提但好像在美國隊長中有提過至少在黑豹上映前的預告片就是以我見過飛天的神我見過人類尖端科技我見過外星人從天而降揭開序幕據說在我從沒看過的漫畫裡他還去牛津留學取得博士學位這點電影好像沒明說但他看來雖來自閉關自守的瓦坎達這王子倒是有雲遊四海見識世界的糟糕我一時聯想到北韓金小胖也對外界科技文明進展暸若指掌毫不脫節這個身段似乎也反映了一部分非洲現實儘管只是極尖端的一小部分httpswwwyoutubecomwatchvn9oph03gni4如同越來越多台灣年輕學子我也曾經留學過留學歷程中也認識不少黑人一大半是歐美西方國家的黑人後代也有一小部分是真正來自非洲的黑人往往令人好奇他們是怎麼能夠出國留學的有的是西方國家援助非洲計畫獎學金出來的有的則是儘管家貧但才能出眾加上努力拚到獎學金來的但也有一部分是極富裕的非洲菁英子弟家裡是貴族或政府要員或大企業家他們從小就是與同胞截然不同的菁英背負著回國後領導國家的重責大任出來留學然而這些菁英常常有一個矛盾身段台灣與其他國家留學生一樣常有你的認同是偏向非洲同胞多些還是偏向歐美精英多些你的思考模式仍堅守非洲本位抑或已讓歐美教育植入了白人世界觀當然任何的本位都可能走向極端本片談金豹erikkillmonger就設定他走向了極端然而這非洲本位敘事被打成極端之餘認真捍衛非洲權利扭轉歷史不公的中道消失了取金豹而代之終於打開國家大門的是親歐美的留學王子帝查拉彷彿非洲草民苦難都與我天龍王子無關我不否認他們的苦難但我也沒多瞧一眼多瞧一眼的只有我堂弟出身的美國黑人社區真正要堂皇面向的則是標榜四海一家其實強權主導的聯合國殿堂但千絲萬縷的歷史仇恨與正義都可以恍若無事從今以後瓦坎達與世界共享科技果實這位帝查拉這個瓦坎達真正代言了什麼有血有肉的非洲人民價值嗎抑或他更像是現世極少數的非洲菁英派子弟留學養成歐美身體成為文化仲介人讓非洲菁英一支獨秀的瓦坎達獨立於非洲人民電影仍未提到的瓦坎達外非洲國家人民自己和歐美國家進行文化與技術交流現實世界可能不免還有金錢甚至軍武交流當然電影是絕不會扯上這個當然電影絕不會明說帝查拉不做那些改善非洲同胞的努力只是電影鏡頭框限下帝查拉有做的都是面向美國面向聯合國面向懷疑你們農業國家能分享什麼的白人國家代表至此最後一鏡電影呈現的黑人入世訊息要觀眾怎樣欣賞又怎樣得到啟發呢黑豹世家兩極化劇情有了以上認知我們大體可以發現一種以白人和平價值面向世界的隱藏訊息透過一個其實除了膚色與文化符號之外不太像非洲國家還比較像英國的瓦坎達以及一個與歐美走很近而眼中對全球一視同仁不分你我的帝查拉訴求雲淡風輕的世界大同把過去的風雨恩仇拋諸腦後在把erikkillmonger的屠殺取向埋葬之餘卻也把他將迫害者與被迫害者階級分立的世界觀給束諸高閣了要得出這樣的世界大同之結語電影的角色設計必須做到三點1帝查拉與erik都要訴求開關面對世界2erik的暴力式開放必須是邪惡的不能是經過道德辯論後具有正當性的而要走上殺死殖民者與他們的孩子3帝查拉的分享式開放必須是四海一家的不能只從身邊的非洲窮國苦民做起不能只聚焦歐美都會中的底層黑人而要直接面向不分你我但其實白人掌權的世界其中第2點最有衝突性也是超英電影鋪下正邪對戰舞台最合理也最必要的基礎於是國王的弟弟特務njobu必須走極端然後繼承苦難的erik也必須走極端一定要把本來可以認真辯論的黑人入世多樣取向給兩極化也要把本來上代兄弟與下代堂兄弟明明可以攜手解決問題的橄欖枝給化為你死我活的穿心尖爪我們就來看看推動本片走火入魔勢不兩立的仇恨積累吧其實都是一場場編劇硬要凹出的誤會1njobu有正當使命而勾結敵人他也聲淚俱下表達了但tchaka不願多聽2njobu自知勾結敵人有愧王兄但看見王兄派遣的zuri逮到自己竟想殺zuri3不計後果想殺zuri是無腦但保護zuri就要殺死弟弟則是無神搶槍擋子彈用肉掌撲倒都好為什麼一個操作戰甲如身使臂如臂使指的黑豹會控制不了爪子讓它穿心完全沒有必要完全沒有人的基本反應更完全沒有動物遠超於人的靈敏4tchaka明明對殺死弟弟滿懷愧疚但明知弟弟有個遺孤竟然冷血拋下託言那是我苦苦埋葬不想面對的記憶這點比較不能說編劇硬凹只能說編劇就是要導向這個方向使他沒能像odin收留洛基企盼贖罪而完全逃避罪咎累積對方憤懣5代言黑人憤懣的erik明明可以像許多黑人力爭上游挑戰白人或是就算走暴力也可以像許多黑人以暴力奪取財產守護家人實踐一點扭轉正義但他的暴力不但要拿回瓦坎達古文物更要把殖民者的孩子都殺死6殺紅眼的erik雖然加入滿手鮮血cia但也可以如許多遊走黑白兩道的人只在忍辱負重的途徑上忍痛殺人但他是忍辱負重終於奪權可以實踐正義後仍要堅持大屠殺甚至不惜殺死自己也關心但不服從自己的黑人同胞自此反派的徹底邪惡已奠定正派殺之可也觀眾恨之可也宮廷鬥爭或世家奪權是古今中外文學戲劇取之不盡歷久彌新的老梗題材但其中只有下乘者需要走上刻意狗血的八點檔劇情仔細看看以上六點每一個讓仇恨擴大難以回頭的轉捩點都是明明可以不用那麼做但編劇就是要這麼做編起劇情來則充滿不合理的硬凹驚天一刻都用同一招豹爪穿心或矛尖穿心然後配上漫威從沒用過的宮廷鬥爭弦樂主題張力是很強只是太刻意分享與暴力的主體性一個非洲國家與非洲王子要如何面對歐美白人壓迫全球非裔的歷史暴力都是他的自主抉擇若他要大器放下訴諸和平無私分享雖然有其盲點也令我不甚苟同但那都是值得尊敬的同樣地一個非洲國家的憤懣孽子要訴諸暴力扭轉歷史暴力達成轉型正義這雖然不是我們已開發國家中產階級台灣人雖非白人也一樣普遍認同的取向但認真考據歷史辯論道德也是有其正義可言的我個人是同樣尊敬只是現世的黑人暴力抗爭絕大多數我也沒徹底考據過如有反例還請版友提供在此先謝過是沒要走上殺死殖民者與他們的孩子這一步的電影把這明明有很多種做法的暴力取向歸於一種極端然後將極端的與不極端的暴力譬如搶回大英博物館文物和稀泥連在一起訴求不要暴力我們分享那可就是個取巧的惡意了我們可以說就電影論電影erik是個極端殺人魔我們就譴責並誅殺這殺人魔並無不妥但若電影擔負了呼應現世黑人處境的責任不論是電影宣傳還是媒體評論都有賦予這責任我們就得仔細檢視用電影語言框限出的劇情與影像訊息了儘管給個很尖銳的負雷我仍然要推薦大家仔細看看黑豹這片畢竟愛德華薩伊德也推薦去看看空軍一號xd看黑豹也真正給我深深思索的心得不只關於黑人而關於更普世的主體性孩子在家在公園在幼稚園和別的孩子玩每每被搶玩具或搶人家的xd就這樣拉扯起來變成打架哭成一團幼稚園老師與大人們總是說不要打架我們要分享然後拎著孩子心不甘情不願地跟對方握手乖乖把玩具交出來分享給對方不要搶別人東西是一翻兩瞪眼毫無疑問的但面對別人用暴力搶東西用暴力阻止或搶回來雖時常不是最聰明作法當爸媽的都知道這超難辦但大人仍要細心思考和孩子一起找解法卻必須正視其正當性甚至必要性至於分享絕不由外部價值的我們要分享所驅動而是要自己基於情感基於友善或基於交換哪個都好自由自覺自主之下自發地分享最後我還是想再推一次逃出絕命鎮那不是黑人唯一正確的行動取向但是真正掌握主體的黑人本色之一種黑人會抱持著與白人共存共榮甚至共結連理的理想但必須有自覺更必須對等而且絕不能穿上白人給予的小鞋踏上尋求白人肯認的朝聖之旅黑人會抽菸會麻吉會擊拳問候而不握手會滿口俚俗粗話沒在怕這都不是所謂文明有禮的白人價值可以規訓甚至可以催眠的httpswwwyoutubecomwatchvw6breojltu4imtsmotherfuckingawehandleshitsthatswhatwedo世界是一團狗屎我們要認真面對才沒有什麼無私分享的好棒棒大同世界httpswwwyoutubecomwatchvsawrgmaeg1u這很有趣不知是不是台灣人的流離經驗還沒有太長遠在1960s全面美援下移民美國的第一代至今也才繁衍出第二代與第三代而我們留在台灣的與他們的價值觀是否尚未出現正面衝突不知是否在不遠的未來衝突就將來臨了哎令人想到這陣子冬奧的南北韓橄欖枝與美國氣急敗壞的分化態度我覺得漫威這匹野馬是一向有其大膽性格的但迪士尼這騎士會用韁繩套住他xd聽來很有道理日不落與日落聽來像是兩個對立意象金豹的童年夢想是有夕陽的日會落小國小家但長大竟走上了日不落的全球帝國這場夕陽西下戲真是賺人熱淚",
  "/bbs/movie/M.1518934190.A.F7B.html": "隨便拍拍隨便買單的黑豹我已經不太懂我進場看的是漫威這塊牌子還是看電影現在的作法就是倒果為因個人片隨便拍一拍告訴你這個免洗超級英雄會在復仇者聯盟尬一角美隊的超高人氣是橫跨了多部電影的成本沒錯從美ㄧ復ㄧ美二逐漸架構這個被時代拋下的超級英雄但是黑豹作為個人專屬的第一集電影可以說是毫無章法的亂塞一通一個陌生的人物要讓觀眾認識並喜愛我們和他一起緣起成長蛻變一起面對超級英雄被賦予的重量就像我們看鋼鐵人美隊一樣索爾姑且算進來吧返校日可以略過大部分的起步階段很大的原因是我們對蜘蛛人已經太熟太熟了況且返校日在著墨青少年在面對自己巨大能力的體會配著輕鬆詼諧的劇情著實是款佳作而黑豹並沒那種本錢美三提早出場不代表可以隨意帶過英雄崛起的過程整部片的構成就是什麼都來一點未來科幻來一點原始肉搏來一點特務出勤來一點飛車追逐來一點再配上社會問題當調味最後加一點漫威式的笑點就可以端上桌了賣錢了嚐起來就是可怕的樣版英雄片說不好吃的人還會被說沒有仔細吃呢整部片可以挑缺點的地方太多太多了打戲太多人噴就甭提了文戲的議題當然沒有問題有問題的是片子拍的爛議題跟電影油水分離是要討論個毛線我這是在看電影要有引人入勝的效果你想表達的議題才有意義不然我去看社論就好看啥小電影議題的重要性不會提升電影的評價因為那是因果錯亂的瞎捧就像是你不會說塞在大便裡的金莎好吃一樣意思",
  "/bbs/movie/M.1518809750.A.4E0.html": "只有政治正確的黑豹昨日晚場看完黑豹後我有點無言我一度懷疑我看了什麼時間不短劇情簡單但想不起有什內容甚至想不起有什麼記憶深刻的畫面至於精彩的部分我想大約780左右都在預告中出現實在不意外畫面的部分就幾個地點輪轉基地實驗室內城市上空挑戰的崖邊地鐵然後最後在野戰的地方結束我估計黑豹的場景約90都是棚拍而且動畫感很重感覺沒什意思看黑豹衣上身以為看到形魔女至於黑豹的能力除了擋子彈再來就是炸開這部分非常模仿神力女超人尤其當cia特務在飛機上雙手合抱使出炸開時根本就是神力女超人的動作看完覺得真的很虛然後整部片都是政治正確例如女人強過男人黑人強過白人第三世界國家有著強權國家沒有的黑科技說實在蠻失望的",
  "/bbs/movie/M.1518808279.A.FC9.html": "黑豹除了美術視覺其餘毫無魅力有雷其實黑豹題材如果好好做是有機會弄出很有又賣座又有藝術性的商業片但這電影除了美術和視覺有好好發揮外導演編劇到演員都只是交差了事所以整體而言這就是一齣毫無魅力的電影即便是現今的兒童動畫電影都不會有像黑豹第二場這麼無趣的鋪陳和對白在飛行器中將軍對黑豹王子說別愣住dontfreeze黑豹王子用很貧乏的語彙回答我才不會ineverfreeze編劇到底有沒有想認真寫最後果不其然在應該悲喜交集的下飛機場合還繼續回馬槍他剛才freeze了我都懷疑是不是製片忘了付錢給編劇電影才開演沒十分鐘就可確定這是爛片但是本片的美術和視覺團隊又很認真工作城市建造磁浮列車瀑布典禮等看得出來想像力豐富觀賞電影的時候一直有落差感演員說著平板的台詞背後襯著各種高科技又華麗的背景小孩開大車殺雞用牛刀的感覺揮之不去最令我不解的是演員的演技除了反派喬丹巫師和將軍之外其他人都處於一種不在狀況內的青澀中最崩壞就從媽媽及妹妹開始兩人一直散發出天啊我終於演了漫威的電影了的竊喜感情緒的點完全不到位導演居然可以這樣輕放又加上編劇不好好寫導致這些人越來越像三流竊盜集團瓦干達整家族佔據王國典禮一直散發出大家想挑戰但敢怒不敢言的氣氛妹妹把汎合金當成實驗玩具營造高智商但其實腦筋不好使偷紫花只偷一朵都沒計算一朵自己吃要報仇一朵要栽種偷裝備項鍊只拿一條剩下的留給敵人到底實驗室是不是自己設計的啊還是根本其實掛名而已但妹妹不算有公主病有公主病的鐵定是那媽媽整場到雪地高山都好中二其他人的情緒和個性都是說變就變娜奇亞的角色可有可無出場時也不驚艷只有馬丁費理曼探員如往常的帶有衰尾喜感而邊境部落的好朋友過著牧犀牛的生活我想除了父母之仇是一個久遠的藉口外貧富落差應該也是主要仇恨的來源除了大家熱烈討論瓦干達家族不可思議的輸不起行徑還有價值觀取向外一部電影應該有的主角成長這部電影完全忽略黑豹最後知道真相做出本來就考慮的交流決定外帝查拉一路沒有矛盾武力沒進步統治力沒成長電影唯一亮點就是非洲原始圖騰與科技美學的結合還有稍微觸及自然神靈等最後值得一提的就是犯罪的非洲面具很有質感面具真的很漂亮媽媽超出戲我記得是娜奇亞的樣子綠色衣服但很暗自己也不是很確定所以我沒打主詞這片的美術真的好風格塑造的有新意中間有一部分真的是有人中途離場的反派的表現大勝其他人美術風格像是最後用沙畫表現等等都知道很用心最後片尾是近來流行手法從環太平洋明日邊界等都有用但用沙畫就知道有努力想他的表現手法很爛梗也在不對的點出現演員講起來又很彆扭只能說編劇本質上不是幽默諷刺性的人情緒對白時機都不到位那句明顯開玩笑但主要是科技都進步成這樣邊境部落那邊其實有更大發揮空間但不是重點就是了",
  "/bbs/movie/M.1518774686.A.889.html": "看黑豹看到睡著所有戲院幾乎大廳都被黑豹佔光了結果看電影的時候我好幾次看到肚菇忍住睡意抬起眼皮四周看了一下竟然看到好幾個人也在點頭或是打哈欠也太慘了吧漫威史上最好睡的片",
  "/bbs/movie/M.1518761310.A.05C.html": "黑豹請修邊幅可以嗎內有雷其實我一直很想知道一個跑的比landrover還快的人幹嘛還要搭landroverok這是復仇者聯盟的梗xd因為他在劇中跑的比這牌子的休旅車還要快結果還跳上休旅車追敵人xd以下有雷防雷頁整場我就看到黑豹一直在加速然後各種展現公子哥的氣息整個把美隊破格的很嚴重還打臉東尼史塔克他老爸汎合金是地球上最稀有的金屬我收集了所有的金屬才打了這面盾牌結果人家瓦干達的汎合金多到跟阿拉伯石油一樣還各種超高科技wtf一開始黑豹去拯救他前女友的時候就為了展現他速度很快就把場景設定在黑夜槍的火花一閃一閃的黑豹也一閃一閃的打鬥的速度根本開加速看得我眼睛好痛整個就是很不下功夫在打戲上直接就坦白告訴你我直接用動畫就好除了爭奪王位那個時候黑豹還有用一下背面三角鎖這招還有一些卡波耶拉踢這樣這邊我還有點讚許至少還有下功夫在踢技跟寢技這塊結果打到反派那邊我就真的沒辦法了黑豹跟反派爭奪王位的時候兩邊在對峙黑豹還直接點頭叫對方可以攻擊了雖然是一閃而過但是這個破綻好死不死就被我看到了你說串招我覺得很正常騙騙外行人ok但是直接在鏡頭面前點頭示意可以對招是怎樣你難道就是想坦白的跟觀眾說yeah我就是套招的怎樣接著黑豹就被反派態度矯正時也是有打暗號跟黑豹說我要丟你囉我要丟你囉wtffffffffffffffffffffffffffffffffffff接著黑豹覺醒跑去跟反派對打的時候兩個人就一直加速來加速去各種動作都加速為了展現他們兩個就是吃了心型草藥的超人類這樣打起來真的很虛沒有那種爽感然後鏡頭切切切突然黑豹就找機會插他心臟反派就這樣掛點了整部戲就這樣結束了恩就這樣雖然說是爽片雖然是高科技展示片但是也不要這樣不修邊幅可以嗎結尾彩蛋的意思是冬兵會加入黑豹二嗎還是想表示冬兵沒死而已摁我不覺得不好看但是也不能說好看這就是我的感想吧我知道但是汎合金這個我真的覺得很破格示意可以開始對招這個我真的沒辦法接受打錯了修正那就表示開個大後門了大家都可以來汎合金大賽了美隊最後被罵最爛的角色真的無誤一開始他的招牌就是那面盾牌最後他那面盾牌隨便去瓦干達都可以打得出來感謝解答但是冬兵最後也會當一下美隊的不知道有沒有機會看到這幕摁我覺得你比較崩潰說整體來說違背了剛開始設定的範本我指的不是黑豹而是美隊而且美隊戰鬥力不突出這點我不否認因為後來的角色都高科技他自然就遜色了就好像蝙蝠俠高科技很厲害面對神祉跟外星人就遜色了一樣好拉乖拉不要在崩潰了自己看漫畫囉摁乖拉小孩放假就是這樣沒辦法屁股有大便只會去電梯上不知道要找廁所堪憂阿然後只會自己自以為現在小孩的教育真的不能等是說還真的是小弟弟呢毛不知道長齊了沒",
  "/bbs/movie/M.1518758578.A.8F0.html": "千萬不要期待的黑豹我承認我之前只看了爛番茄啥史上最佳漫威電影之後就去看了沒有上看傳說中的反指標ptt結果事實證明我的看法不等同爛番茄感覺像在看鄉土劇板的電影幹超極大爛片對不起我真的是上來洩憤的",
  "/bbs/movie/M.1518714311.A.957.html": "輸不起的黑豹防雷看到一半差點看不下去大家真的能接受被打敗之後偷藥草回來挑戰這種設定嗎很多人都說黑豹還沒死所以決鬥沒有終止重點是你是偷了瓦甘達神藥才活下來的啊不然幾百條命都不夠死而且反派好像也認為自己的王位是偷來的但他明明就名正言順啊後來還可以心平氣和的跟主角黑豹在那邊看夕陽不對吧是你被政變欸大哥你應該要努力拿回你的政權吧祖先們設了傳統結果母后跟公主輸不起到處找人政變而且山上部落的首領一開始也認同那個決鬥輸就要認份後來要突然帶兵幫忙主角這轉折之快之蝦算是marvel有史以來最誇張的想問marvel是不是想黑黑豹啊",
  "/bbs/movie/M.1518684255.A.489.html": "黑豹鋪陳復3的跳板昨天看完黑豹真的拍的普普通通這部也就隨隨便便拍一拍交差反正重點在復3好嗎都已經拍了這麼多的個人英雄作品還拿這種品質交差我也是笑了以下部分小雷打出觀影感受1英雄特質沒拍出來老實說黑豹換個路人也不會比較差畢竟只是靠著一些特殊方法才強大主角本身並沒有特別優於其他人的地方也沒有其他英雄的特色個人魅力也很差主角有什麼理念嗎沒有從頭到尾朝令夕改的難怪感情也不順遂主角有優於常人的素質嗎沒有從小受過皇室教育所以基本的打鬥跟教育水平不錯但是動真格的時候被打的落花流水論戰略謀略也沒有特別厲害的地方就只是主角威能妹妹還比較討喜如果改成哥哥打鬥身亡妹妹當主角我絕對給好雷2國家特色沒拍出來就只是靠著稀有金屬強大的國家不與任何國家做國際貿易但是能夠就這麼強大科技樹可以點這麼高這方面我覺得太扯光是國家人力就嚴重不足了還能蓋這些大建設我看是外星人蓋給你們住的吧最後一戰看起來也不到五十人殺來殺去可能國家又少一半人了這次格局做的真的很小或是他們有超過其他人類的智慧展現這樣劇情中樞他們在爭論的部分該躲該出才能讓觀眾也跟著認同結果只是看到混亂的體制各個部落的對立不成熟的新國王我看還是算了吧國家的都自顧不暇了不要為了拍復3這麼勉強3部落特色沒拍出來邊境部落有盾牌山上部落有猩猩吼其他的就只是跑龍套而已是嗎這部分明明可以多用點心做出多元文化的強大國家4劇情打鬥沒拍出來說到這個就很氣擁有高速匿蹤的飛機強大的高科技還可以被凡人玩弄股掌之中對手就只是個瘋子而已還不是什麼很有背景的人欸還可以跟方堂鏡一樣跳來跳去主角完全拿他沒轍甚至拉在賭場打鬥的時候那些黑幫居然有槍不拿一個一個跑過去黑豹旁邊給他揍然後主角至少做點投擲武器不要每次都只能打肉搏好嗎還沒貼近就先死一半是不是做個強力機器人用十字固定黑豹就變廢人了主角老爸都死了還要被噴那邊我笑最開心如果仔細看加冕為王的時候鏡頭從瀑布往上帶還可以看到有重複的人像是nba2k系列的觀眾一樣唉算了劇情就是這樣一開始的起還可以之外承轉合都是悲劇總結來講漫威拍過這麼多英雄電影了吸取這麼多的經驗拿出的作品應該是要越來越成熟以及越來越完整的那為什麼可以拿出這樣的半吊子作品呢因為資源都拿去拍復3了嘛所以大家其實不用看這部也沒差反正黑豹就算這個人不在換妹妹穿黑豹裝就好了直接等復3吧我也不是硬要嫌這種作品表明就是隨便交代然後彩蛋推一下復3而已其實硬要講是不到負雷啊但是考量這部應該要是成熟作品有這麼豐富的經驗還拍這個水平我無法接受妹妹真的比較有個人魅力及特色聰明才智也遠勝哥哥成本兩億也要感受的到我舉例阿凡達237億差別多大最後的彩蛋也隨隨便便的真不是我想嫌前面都特地提有五大部落了這部分真的可以做的更好不該讓他們只會唱歌跳舞但漫威明顯就是打算炒短線把黑豹的格局做的很小",
  "/bbs/movie/M.1518670825.A.A31.html": "黑豹防雷頁看到一半實在是很出戲片中一直說看不慣外面世界的黑人受困受難而瓦干達黑人卻逍遙爽爽過請問瓦干達的黑人能代表所有的黑人嗎難道西歐美國的白人爽就代表所有的白人國家都爽嗎一堆東歐國家還不不是苦哈哈的中東國家有油沒油還不是差很多另外說瓦甘達是五個部族組成說是五族共治還不如說是黑豹一族自己爽爽過沒看到一族長居在高山要不是黑豹被丟到河裡也沒黑豹族的人會過去推舉領袖的方式更扯人家沒當場殺爆你而把你丟到河裡你運氣好沒死也沒資格再重新挑戰了吧因為你沒死只是因為人家不想當場殺掉你而反派更是蠢到掉渣都當上國王準備讓世界看到瓦甘達了但方式竟然是搞顛覆政權搞併吞領土這模式瓦干達人口才多少吃不了全世界啦還想顛覆香港把中國放在哪裡啊與世界為敵瓦甘達再強也是被世界圍攻一堆核武大國不是叫假的你搞顛覆政權只是剛好給歐美強權瓜分泛合金的藉口反正都要公開了有這種資源科技馬上變世界最富裕國家聯合國給常任理事國席位真要照顧所有黑人我看消費券都發不完了ps手機排版請見諒就算無效挑戰賽舉辦前反派還是國王啊挑戰賽前兩邊打起來就是武裝政變了jdklas世卻死惹但是其他人卻能繼續安然活著02151310這不就當初共產黨奪權嗎這方式不過是換了一批既得利益者而已沒死只是僥倖吧那如果現任國王堅持不投降難道挑戰者只能選擇把現任國王殺了這麼說來反派還真是犯傻沒當場把帝查拉的頭砍掉對啊總之就是反派蠢到沒救平常殺人不眨眼遇到主角就斬草不除根囉再說帝查拉生死未卜時明明黑豹家族是想勾結外族武裝政變奪權的樓上說的政變不成立只是陰錯陽差的結果黑豹家族動機上明明就是要武裝奪權編輯誤刪吧都送仙丹了顯然不是要靠挑戰賽了吧而且都挑戰過也投降了還能ㄧ再挑戰嗎帝查拉生死未卜時黑豹家族都要拿仙丹給外族準備謀反了怎會不是政變不管帝查拉有沒有死黑豹家族動機上就是要武裝政變的參加挑戰賽不是要喝藥水讓吃仙丹的能力失去嗎而且老實說黑豹家族的祖先當初還不是靠仙丹才能統一部落正統方式就是不能靠仙丹啊黑豹家族送藥水給巴庫感覺是想走祖先開外掛模式吧作弊啊讚喔陰謀奪權也不錯不過感覺也是政變的一種耶問題是當大家都以為黑豹死的時候黑豹家族有服輸嗎還不是馬上籌劃奪權篡位計劃勾結外人在所不惜只是最後湊巧沒死才能鑽漏洞說比賽還沒結束問題是再一次到瀑布喝解除藥水黑豹真的會贏嗎總之黑豹有沒有死都沒影響陰謀奪權計畫啊",
  "/bbs/movie/M.1518642702.A.497.html": "黑豹出戲點防雷兩大出戲點1主角旁積極奪權的直系親屬們主角的故事沒什麼深度整部片一直環繞的就是主角旁的直系親屬看到主角王位的被正當手段給奪權後崩潰開始教唆洗腦以前共事的人想積極的排外我以為我看的是英雄片沒想到跟後宮甄嬛傳87像直系親屬為了報仇還想要私下進行推翻政權這種叛國罪連王座的心型藥草都敢偷一開始拍的瓦干達像是一個依傳統而生的國家沒想到片中就開始推翻一開始的設定簡直黑人問號之後奪回王位的過程主角重新穿上黑豹裝出現在齊爾蒙格面前像小學生一樣說這場決鬥還沒結束你看到我說認輸了嗎拜託都過了幾天了輸都輸了別賴皮好嗎這樣出現一點都不帥只會讓人覺得臉皮很厚而已然後整個過程都開遠端耳麥進行科技控場還叫妹妹開啟高鐵打地形戰說好的公平正義呢你要奪權就公正點別開外掛啊2逃出絕命鎮的黑人那個黑人的形象在逃出絕命鎮太過鮮明每次只要他猥褻一笑我就以為他旁邊隨時會出現一個天菜白人女友反正看到他就很容易出戲以為看的是逃出絕命鎮這個選角不ok另外我覺得娜奇雅真正該愛的人齊爾蒙格說實在的才是娜奇雅該愛的人兩人都有必須把資源向外擴張的期望雖說齊爾蒙格比較激進但那也是因為死了爸爸的原因只要納奇雅好好的感化他我相信瓦干達才會真正強大",
  "/bbs/movie/M.1518609915.A.835.html": "黑豹特遣隊km黑豹特遣隊sealteamvi劇情大綱由真實事件改編正值沙漠之盾行動的四天前美國政府徵召世界最菁英級反恐部隊之一的海豹六隊對伊拉克進行秘密入侵行動唯一的使命就是在這四天時間裡為總部指明空中打擊目標而且不得被俘更要盡力求生後來無所畏懼的領袖麥菲卻在任務執行的過程中面臨一個關乎隊員生死存亡的抉擇幾番掙扎之下他親手取去一個無辜男孩的性命並令自己的心魔復發最終麥菲戴維斯和其他隊員置生死不顧為自由而戰向世人展現榮耀兄弟之情和勇氣的可貴大概是我看過最差的海豹部隊電影這部幾乎沒有什麼優點可言而且關於軍事行動方面的描述也非常不準確一組海豹部隊滲透到伊拉克辨識空襲目標在回途中遭遇到許多麻煩應該是刺激的題材但只剩下煩躁撇開士官長無盡長的背景故事而其他隊員的故事卻相差無幾不說單調無聊的和聲樂也沒為電影的行進增添任何有分量的情感如果把記錄影像和慢動作以及最後片尾那段長的要命的口白拿掉片長大概剩四十五分鐘如果又拿掉惱人的混亂剪輯片長剩半小時如果連僅剩的差勁演技拿掉那片長大概就剩開頭直達工作人員名單了總而言之毫無可看之處負雷",
  "/bbs/movie/M.1518596627.A.3E0.html": "家天下黑豹音樂很棒令我想起以前常聽的民族風打鼓音樂看到有一段之後覺得對劇情不太舒服抒發下防雷1科技是為了統治階層服務黑豹戰衣夠高科技了還要更高科技已確定統治者的安全2隨地徵收國王可以徵收他想要的東西劇中是一台車3傳統變成為家族服務本來守衛國王的親衛隊變成黑豹家族的私兵4傳統自助餐國王挑戰是唯一平等的戰技對決死等於輸沒死就可以不服輸鑽漏洞5只想解決提出問題的人對黑豹的挑戰者原本不想給他闡明身分的機會就解決他6血統純正歷任統治者都是黑豹的家族的人挑戰者只看到他老爸唯一可以加強身心能力的秘藥現在只有黑豹身上有7增加統治階層盟友因為科技已經不能在國際取得最大的優勢便將技術傳達出去但科技不能讓每個人富裕結果將是跟他一樣的統治階層更加鞏固其地位8人類不論科技多麼發達本質還是拿著傳統武器互幹的蠻族科技跟富裕有關係但階級金字塔依舊存在著看到國家部隊變私兵之後感覺就不太舒服傳統只是種形式還是為了統治者服務恩如果說你遇人不淑就算了不過還說不上生不逢時吧這些抽樣案例讓我覺得多的可以稱的上是時代的悲劇了",
  "/bbs/movie/M.1518577527.A.4BB.html": "失望的黑豹補個優點雖然標題已經說雷了但還是防雷基本上這部裡面精彩的片段在預告片就都出現了而且反而預告片還比較好看優點有以下幾項1瓦干達的高科技有展現出來2堂弟到瓦干達真的很有外來人的感覺那個heyyo跟whatsup與瓦干達整個很反差缺點有以下幾項1要去找女朋友前女友的時候那段打鬥看不懂深夜又黑裝只看到一堆影子飛來飛去2韓國街上的追逐戰運鏡超爛而且整部片你合金爪只用在抓地板拉車3犀牛王也太中二帝查拉抓克勞失利回到瓦干達犀牛王跑來嘴說你爸在位30年沒作為還以為你會不一樣靠北人家剛當上國王也才第一次去抓你就馬上失望然後堂弟一出現就倒戈4堂弟是佐助是嗎甚至比佐助更智障佐助至少還是在木葉長大的你堂弟從小在美國長大卻好像對瓦干達瞭若指掌一回來就說要當國王還知道要透過競技別說光看他老爸那本筆記本就可以了懂得透徹而且穿原本那套還比較帥穿黑豹裝整個醜掉5帝查拉大弱化不管是心智還是本身格鬥方面記得之前美隊3的時候板上一片在期待黑豹那個武打有夠帥而且還追齊莫到天涯海角結果這部黑豹的動作武打完全比不上美隊跟猩猩王打雖然贏了但也是被屌打一頓才爆氣鎖技險勝跟堂弟打整個心智就輸了更別說堂弟的履歷這麼漂亮你拿啥跟你堂弟比6你瓦救不救人是看心情喔祖利被殺不救帝查拉被丟下瀑布不去救堂弟你被我刺了欸要不要帶你去看夕陽欸欸好啦堂弟太陽下山了你要不要去治療啊哦好吧不要就算了7只有邊境部落能打其他部落都不能打嗎混戰的時候其他部落在幹嘛而且女將軍一句話就讓犀牛王跪下停戰你為啥不一開始就出來嘴偏要你護衛隊死一堆人才出來8克勞這角色從復聯2就開始鋪了欸結果這樣就死了也太浪費9你堂弟跟google蓮藕圖有87像密集恐懼症發作嘔嘔嘔嘔嘔嘔幹10有看出編劇很想像其他部一樣對話好笑有笑點可是這部就真的不怎麼好笑11時間線實在是不知道到底要怎麼接總結雷聲大雨點小如果是拍堂弟跟克勞一起去瓦干達搶汎合金帝查拉追出來打那還比較有結果卻是玩部落衝突瓦干達forever為了部落我還跑去星橋看有夠貴早知道去威尼斯看就好了真的太失望覺得爛的程度大概是鋼鐵人3黑豹索爾2我根本就沒提到黑人嗯啊而且還在市場就開始飆要是在台灣這樣不知道要死多少阿公阿嬤以為美隊3小試身手獨立電影會大秀結果是秀下限會去星橋就是懷念而已離開中壢去外地唸書四年了跟威尼斯比啊我回台南國賓看只要180螢幕體驗還差不多真的很噁會去韓國就只是女生耍花癡吧我一直不會看演技欸除非真的像彭于晏那樣演技口條差到一個極點不然我覺得都差不多但就是角色個人優點而已沒辦法放大成這部片的優點不到難看但就是失望那就等你一篇好雷囉我滿想知道好看在哪你把星際異攻隊放在哪索爾3搞笑一堆都比黑豹好看善良是很好可是該認真的時候卻心智不成熟這部真的害黑豹很沒資格當王這個反諷我不知道我算不算m粉欸我只喜歡鋼鐵人可是看預告的時候真的很期待結果卻不盡人意不到難看但就真的很失望亂板戰種族雷3我也二刷好笑又好看有爽到拍謝啦我仇韓仇女這邏輯所以隨便誰提頭過來都可以倒囉雖然他是瓦干達皇室但從來也沒來過瓦干達是能多瞭解瓦干達是要怎麼治理飛車追逐黑豹騎在車上有帥但合金爪用途我同意你的觀點但需要黑到觀眾看不到嗎這是電影欸能理解阿很好理解但你一國之主卻可以被外國受訓部隊或是什麼傭兵的這樣打敗這樣要你這個王幹嘛所以就bug點阿很難懂嗎dc片我從來沒看過我反而覺得是你沒看懂我的意思你反駁的都合理但以拍成一部電影來說就是很失望謝謝你幫我反駁樓上那位最後真的就是為打而打我知道啊堂弟突然釋懷也是很莫名而且犀牛王族人拿刀砍黑豹裝是不知道那刀有沒有融合科技啦但似乎是完全沒用就是這點很重要所以這部黑豹整個弱化我相信原作的黑豹一定很猛的只是這次沒拍好猩猩王族一開始有說好像他們那一族不願怎樣所以跑去隱居山上可是他們那邊是非洲欸非洲的黑人文化有跟美國一樣嗎嘔嘔嘔嘔嘔嘔哈哈哈哈哈哈你前面是指我說的合金爪嗎合金爪發揮真的是太小了啊跟堂弟打雖然兩個都黑豹裝但至少拍個用爪子抓出火花的畫面吧而真的是女將軍救了這部不然不會只是失望真的尤其克勞又鋪這麼久了卻收得又快又草率還不是黑豹收的學生沒卡la犀牛一出場就很假我也覺得音樂好聽但我沒有把他算到電影裡的抱歉xd音樂真的滿有感覺的推goodplay我也覺得為了要讓最後有戰鬥可以打犀牛王的倒戈02141611原本只看到手就接受的有點勉強了後面脫下來直接蓮藕就是失望啊ㄜ我打爛的程度鋼3黑豹雷2啊哪裡有問題嗎xdd羨慕噓沒到超爛啦還有鋼鐵人3墊著你真的很差勁請離我遠一點xdd謝謝哈哈哈哈因為完全就是rrr",
  "/bbs/movie/M.1518536086.A.B1E.html": "真的過譽的黑豹如果片商敢打著漫威史上最佳那無疑是過譽了甚至我幾乎從沒給過超人英雄電影負雷而黑豹可能是第一部在我眼裡雷神也許無趣但不會讓人失望而黑豹作到了他可能是我現在心目中漫威最讓人失望的電影先說優點大家大概也看過別人這麼說了音樂不錯美術不錯但我覺得這部分加分有限因為阿斯嘉天堂島薩卡星我們都看過了服裝我覺得整體很棒後面有些特效還不賴演員算稱職ok沒了缺點呢一個娛樂大片的兩大致命傷都有打鬥超難看劇情超平凡簡陋大抵想去看黑豹的多半是因為美隊3跟冬兵美隊的近身肉搏看起來很俐落很帥但這部片等於通通沒有等級大概就黑暗騎士第三集華爾街的混混鬥毆天堂島的女兵們好看多了每一集的wwe套招都比他好看除了最後大亂鬥跟金銀豹喜大戰有用部份特效的部分外其他肉搏真的很糟套招還套的慢吞吞重點是還來回的很缺乏力道感至少諾蘭還說他想呈現的是真實有用力道上去的打鬥這次黑豹實在沒有我看johncena揮空拳都套的更有這麼一回事從一開始的山頭族王下來挑戰到後來韓國賭場亂鬥再到堂弟挑戰王位場場都讓我覺得很虛根本入不了戲覺得這是最強鬥士賭上生死的大戰啊啊一邊看一邊吐槽幹瓦干達是沒人了嗎這等級決鬥搶國王館長去不就得重新做一套xxlsize黑豹裝了嗎完全沒有透過電影技術剪接武指等讓大家信服他們夠強你是要告訴我黑豹的巔峰就是追捕冬兵那時候了嗎打鬥很糟劇情如果更簡陋整體問題就更不堪設想了因為黑豹講究肉搏他有很多劇情是靠決鬥推進決鬥如果很虛弱本來很簡陋的劇情就會顯得更像辦家家酒而就我而言黑豹劇情的簡陋在於每個角色都像玩rpg一樣時間到了出來講兩句台詞既不深刻也毫無情緒所以即使演員認真演角色深度就是很薄弱很沒有血肉感前面鋪陳的好像是堂弟的情人蠻重要的結果要殺克勞時被殺堂弟一點悲傷的劇情或畫面都沒有然後你最後在那裡說我最愛的人都死了這句話能帶給觀眾什麼重量嗎陣守邊界的大將姑且叫他pennyhardaway吧有87像一開始還一副以他跟黑豹的交情願意為他出生入死等到劇情需要只不過沒幫他一次把克勞抓回來就直接嗆前後兩任國王是怎樣然後劇情需要轉瞬間penny就反叛最後還殺的狠的比誰都兇隨便一個外人進來喔喔喔新國王就跟從心路歷程毫無鋪陳根本就變成為反而反堂弟也是一樣突然某天才想到可以去瓦干達他拿著他爸的遺物隨時都可以找上門吧設定好像因為克勞或殺了克勞才能去想想又是為劇情而劇情然後堂弟回去不到一天後打個架就變國王了這是民視三立家族鬥爭劇情嗎連台詞都很像整個超中二的你爸才不是董事長是我殺父仇人結果整個國家還真的就這樣隨便就讓國王換人了最後連計謀都超天真中二身為一個長期到各個國家搞顛覆的頂尖特務想的方法講的跟jump大魔王沒兩樣我把武器送到各個有我們內應的地方他們起義推翻然後瓦干達就統治世界了哇哈哈演員本身氣場很不錯但是人物設定實在中二到我不行特別是看他們堂兄堂弟打了一場比館長隨選youtube練習還要糟糕的比賽後贏了的堂弟就好像自己是天下最強者所以值得成為國王新黑豹就更難啃了你知道你其實很弱嗎而且更應該給黑豹一個理由變弱好嗎比如確實表現或說出因為愧疚而讓手不然看打鬥場面他是真的超弱被完敗啊啊這像話嗎難怪後面吐槽他就真的打輸啊黑豹自己也半斤八兩他爸有充分理由殺死他叔叔反叛而且動手了這個時候突然開始左膠起來是怎樣他爸被殺他本人可是千里追殺冬兵沒這麼天真吧結果一個心中的好爸爸一個國王不得不的選擇真值得批判的是捨棄堂弟然後搞到爸爸就這樣變成很爛讓兒子徹底失望的爸爸跟國王這符合比例原則嗎美隊3那個睿智的黑豹到哪去了根本是為了讓黑豹對爸爸失望而失望但動機並不那麼充足而他的選擇也很刻意呀什麼為了選擇遺忘了決定放棄姪兒我實在看不出這中間有什麼很強的直接關連資助姪兒長大之類不行嗎或者像奧丁把洛基帶回來養呀長大後才反目不是比有朝一日不認識的堂弟上來7pupu決鬥更有說服力有人覺得洛基反叛不合理嗎他的初衷是保護隱藏瓦干達不跟外界接觸放一個瓦干達失落王子在外面比較好就只是必須要有一個理由讓他兒子看不起他老爸薄情寡義這樣而已瓦干達最後內戰更是讓我看的覺得設定這麼蠢的一群人民跟領導階層這國家到底是怎麼遺世獨立這麼久的23天前才還是國王之前也是全國上下愛戴的王子他爸更當了30幾年的國王沒有名望也有聲望跟人望嗎結果23天後全國選邊站一個曾經的好兄弟好屬下為了一個突然殺出來23天還不斷破壞傳統法則的大有問題新國王全體不惜內鬨互幹成一團互殺對方殺的真的都超兇不眨眼比神盾內鬥更兇尤其殺原任國王下手最不知輕重而且反叛方幾乎沒有人對於動手砍前國王現任將軍有任何一絲疑問整群人比第一軍團風暴兵還不如起碼波都還比較有獨立思考精神再次榮譽提及想想美隊二神盾局探員們的不同反應跟選擇你瓦干達根本北韓嘛這跟真實世界相比實在太中二的設定了沒有人覺得這新國王不太好也沒有監督機制然後這個國家從元祖黑豹後五大族可以相安無事的經過這麼久也是很厲害了而一個敢稱武器科技世界之最的國家都有很多新奇武器了既然選擇了讓肉搏戰的力道跟速度都這麼平淡無奇金銀豹有特殊戰服就算了設定一群凡人還選擇用冷兵器用人類一般的速度跟力道打來打去未免太超現實了吧被冥后一個人幹掉的軍隊來瓦干達我相信絕對樂勝攻上天堂島的德軍都要笑了最後也很好笑堂兄弟殺到你死我活最後叫完堂哥被逆轉勝後居然變成一個天真少年眼神像少女漫畫的溫情好孩子完全民視三立無誤突然變得好像堂哥你懂我的我也懂你搞這種洗白在各類戲劇並不稀奇但你前面根本沒有鋪陳年輕時多苦因為爸爸被殺後多苦從頭到尾堂弟的苦跟憤怒都是用嘴巴用台詞用說的這叫我怎麼入戲這也是也許這部片最終或許還是會有不錯票房但我覺得頗虛偽的政治正確都不成功之處連想牽扯到政治正確的部分都同樣只是用說的這樣怎麼讓人感同身受都不用劇情安排的更深刻點嗎前面那段嗆堂哥人類起源都是非洲還蠻有趣的接著硬要扯到以前黑人反抗都是有武器的所以blabla這我們都知道但你要連結到黑人反抗史也認真點以堂弟的年紀早過那個時代了你現在看來很強猛人模人樣你好歹來個黑頁或回憶過去童年喪父又黑人過的多辛苦吧完全沒有一樣都是他自己嘴砲用說的後來那段更讓我覺得不舒服自以為可能很感性的遺言像祖先們一樣跳海至少blablabla等等你們祖先應該是瓦干達人嗎我知道你是黑人瓦干達也是黑人可是瓦干達的祖先們應該都不會是那群苦到需要偷渡或被帶去蓄奴的辛苦人吧不要因為都是膚色黑就在那裡亂認祖先好嗎差的有點遠啊啊這跟澳大利亞發現可能有南島語系血統就說源自台灣人的天才結論沒什麼兩樣啊你只是想偷渡政治正確的黑人史話題吧但那群黑人的辛苦跟你瓦干達無關呀總之這部片娛樂最重要的肉搏戰鬥部份虛弱到不知道該說什麼是好劇情人物情緒空洞缺乏厚度以及合理的心路轉折每個人都是時間點到了說出毫不意外以便讓劇情繼續下去的台詞跟反應能不相對於漫威史上最佳的評論爛番茄的一片追捧給他最失望漫威電影的評價嗎",
  "/bbs/movie/M.1518534403.A.ECB.html": "黑豹天下說實話這部片眾星雲集但本應該成為經典的片子卻讓這腦殘劇情和沒頭沒腦的對白給拖累了就算要搞無厘頭也不用把角色的智商拉到負數情節元素非常雜亂又是武俠江湖情又是現代槍戰戲的而且揉合的極差劇情也非常粗糙說轉就轉了很多地方不是俗套就是尷尬本質上也就是不帶腦的動作片而動作又毫無看點可言因此連基本的爆米花電影都不是卡司方面浮誇的表演毋庸置疑總是會有默默的出戲和反諷感但我就是喜歡這種香港末世電影的感覺除了鄧光榮違和感太重林青霞此時40歲依舊美壓全場在梁家輝面前任達華的演技完全不輸而且更帥就算角色差勁演員們都演的很認真真不虧是巨星但總體而言瑜不掩瑕給負雷",
  "/bbs/movie/M.1518529744.A.586.html": "讓人失望的黑豹今天第一天就衝惹直接說感想94很失望當然這種事本來就是見仁見智啦我也只是提供我自己的想法以下有多雷第一個黑豹很帥包括演員本身有把王的霸氣展現出來魅力應該可以排marvel前幾名了但實力呢我覺得他真的把黑豹拍的好弱啊要力量沒力量連普通士兵都打不贏要智慧沒智慧潛入計畫失敗抓到人還被搶走加上marvel每個角色都有明顯直接的特色黑豹真的是最沒特色的一個簡單來說就是弱化的美隊鋼鐵人肉體強化沒美隊強科技也沒像鋼鐵人一樣發揮空有很強大很霸氣的背景罷了沒很強就算了又一直打嘴砲然後又被打爆好幾次都是靠妹妹的爆氣裝得救沒那件爆氣裝應該早葛屁了然後整個武打都拍的好亂打擊感節奏感美感都沒有尤其兩次的王位爭奪戰拍的像回合制一樣你先打我才能打導致最後黑豹和堂兄弟的最後對決也是很無聊最後連開掛爆氣感化什麼都沒有就突然刀子刺一下就掛了那前面到底在強什麼劇情bug也很多瓦甘達科技程度到底如何劇情把瓦甘達科技形容屌打一般人但他們抓到克勞時卻用普通東西銬起他也沒怕他同夥來救他事先防範而是看監視器才知道那科技很好有什麼屁用啊而且一開始在市場飛車追逐追很兇怎麼後來人被搶走黑豹你大哥被打飛就不追了難怪你的邊界部落朋友要背叛你你根本沒心啊科技那麼好最後大戰又都是原始武器對決只有豹妹和豹女友有科技武器用而且一國內戰其他部落到底都在幹嘛這樣顯得其他部落很可惜只有嘴唇大環有印象實際上都很沒作用而且講到最後大戰你身為一個王自己的軍隊都沒有啊山上大猩猩一開始打死不借軍隊後來又突然跑出來這個轉折沒有演出來那前面到底在嘴硬什麼而且大猩猩你說你幫忙主角群救活主角你不會一撿到屍體就通知嗎非要等到人家來找你你才告訴他們還有邊界部落很帥的擺出18銅人陣大聲喊出防禦整個很霸氣準備看黑豹強行突破時結果黑豹直接跳過去這幕真的很好笑最後是光頭女超快說服老公停戰那你不會一開始就說服嗎反派很可惜一開始肖肖的克勞很有魅力手是大砲也很潮正當還想知道他的動機和目的突然就被真反派給殺死老黑豹抓30年抓不到的人物這麼隨便就死了結果真反派是一開始被殺死的黑豹叔叔的兒子也就是他的堂兄弟可能他想製造和鋼3滿大人真相的驚喜感但事實上卻是一樣糟糕而且不知道是我還是故事問題我不太懂堂兄弟的目的和他和主角的對立到底是什麼好的反派應該是要讓人會討厭但他是用正常手段打贏主角奪得王位連其他角色也吐槽他的方法沒有錯你這樣我要怎麼去討厭反派而且照這樣其他部落還敢讓黑豹當王喔一個職業軍人就可以打爆他欸爸爸被殺掉那關於瓦甘達現在的情況他是怎麼知道的照理說都被封鎖的啊這邊再來吐槽老黑豹你不能先阻止弟弟而要直接把他殺掉殺了就算了你的科技救不活他嗎這邊可以說那時還不行那到現在老黑豹被炸也救不活嗎如果那時也還不行那黑豹他老爸的朋友祖利是這個名字吧在很神聖的傳統對決時主角被打趴準備要被殺了突然打斷說殺我吧然後就被殺了探員被槍射了可以完美復活祖利被刀刺不行嗎還有祖利可以打斷比賽主角要被丟下去時其他人只站在旁邊看乾嘛不直接去救人這時堅持什麼傳統啊反正你之後也要篡位啊還有探員到瓦甘達大家在爭論紛紛結果醒來後就沒在爭論了而且探員到後來還願意幫助瓦甘達送命為什麼啊不能演一下嗎話說那些花都被燒光是否代表這個黑豹過世就沒新的黑豹了優點硬要說就是美術真的很不錯瓦甘達的場景跟科技很美很潮而已吧只是有些地方特效太明顯還是頗出戲的抱歉文有點長有點亂剛看完實在太多地方很不滿意有想到別的可能會在補充可以說漫威近期最讓人失望的一部了劇情整體很老梗很平淡很多轉折都頗硬笑點也不多所以整體挺枯燥而且彩蛋可能是我慧根不夠接在復3前真的顯得很弱很不期待最後還是要說以上只是我個人觀感大家當然可以有不同的解釋和想法若有說錯或問題歡迎討論我已經做好被噓爆的準備惹xd可是他們可以都用竊聽器不能想辦法預防他逃跑嗎都知道派豹女友站門口看就是有預感他們會來啊所以你就會好奇他們科技水準到底到哪劇情沒交代很清楚說的好像很厲害可是實際上好像也還好我知道他被彈開但當下是想說也可以叫妹妹開車或叫光頭姐先追吧他就直接放棄了說篡位是說主角群還不知道主角沒死前就決定推翻新王了監視器那邊可能是真的沒看清楚只是覺得他們有這麼高科技不能用更好的方法來預防搶人嗎畢竟是很重要的犯人歹徒等於用最普通的方式搶走人欸gentlegiant後患所以選擇先彌補他的心願再考慮要不要救02132209老實說你是不是回錯篇我對這邊沒有疑問一個王不buff打不贏職業軍人你是其他族族長看到也很難信任吧這個當然沒答案啦電影沒說醫療水準到底到哪感謝補充監視器跟反派目的我可能真的沒看清楚其他吐槽你就當作我要求和腦補太多吧個人喜好差異吧我是真的無感不好看是很想啦認真問個我不是改讓人失望了嗎我一發發現不對就改了哪裡看到還是另他堂弟不是普通士兵是什麼",
  "/bbs/movie/M.1518513719.A.462.html": "一片歐罵罵的黑豹今天衝黑豹還好不期不待首先呢講好聽叫劇情四平八穩講難聽叫老套就是一個王子登大人的故事用一句你是誰貫穿全片沒什麼大爆點或轉折第二點呢高科技秀的還算有誠意了尤其是最後大決鬥的時候盾牌洛克人雙手炮跟武裝犀牛加分不過第三點呢就是個人主要扣分處了那就是黑人都已經這麼黑了還用一堆黑暗場景一下叢林一下都市還有最後的礦坑馬的一片歐罵罵只看得到牙齒跟墜飾扣分扣分扣分希望不要學dc那套黑暗風看得很辛苦謝謝大家sentfromjpttonmyiphone",
  "/bbs/movie/M.1518510319.A.1DC.html": "黑豹相較其他marvel片有點可惜大多數人都覺的服裝美術很棒這點我認同不過我還是覺得星際異攻隊樂勝就是了xd某幾幕的景深模糊還有特效看起來有點假讓我有點出戲而且說實在的我比較喜歡一開始出來的反派ㄎㄧㄤㄎㄧㄤ的個性很打中我的胃口結果沒多久就去了讓我覺得有點可惜感覺可以再死的更有價值一點劇情部分中規中矩整體就很普通沒有讓我很驚艷的感覺和marvel其它部比起來個人覺得還是稍顯可惜了點整部最有看點的大概就是豹妹吧xd手機排版很亂的話抱歉qq",
  "/bbs/movie/M.1518495315.A.E27.html": "黑豹黑豹讓我覺得超級英雄電影真的已經有點太多了老爸犯了錯留下個親戚多年後親戚回來奪位喂這個劇情我幾個月前就看過了阿劇情老梗就算了個性也只有黑豹和奧科耶將軍被突顯出來其他的不管是反派或是隊友都讓人沒有什麼印象說爽度你爽不過那個在天上飛來飛去的放電傢伙說深度這些都是人家玩剩的東西除了跟復仇者聯盟做連結我真的看不出來賣點在那"
}